Repository: sherifi/opentender-frontend
Catalog: src/i18n/messages.*.xlf
Languages: nl, no, pt

source: Mailing list
nl: Mailinglijst
no: Mailingliste
pt: Lista de discussão

source: This project has received funding from the <a> European Union’s Horizon 2020 research and innovation programme </a> under grant agreement <a> No 645852 </a> .
nl: Dit project heeft subsidie ontvangen van het <x ctype="x-a" equiv-text="&lt;a&gt;" id="START_LINK"/>onderzoeks- en innovatieprogramma Horizon 2020 van de Europese Unie<x ctype="x-a" equiv-text="&lt;/a&gt;" id="CLOSE_LINK"/> onder subsidieovereenkomst <x ctype="x-a" equiv-text="&lt;a&gt;" id="START_LINK_1"/>nr. 645852<x ctype="x-a" equiv-text="&lt;/a&gt;" id="CLOSE_LINK"/>.
no: Dette prosjektet er støttet med midler fra <x ctype="x-a" equiv-text="&lt;a&gt;" id="START_LINK"/>EUs forsknings- og innovasjonsprogram Horizon 2020<x ctype="x-a" equiv-text="&lt;/a&gt;" id="CLOSE_LINK"/> i henhold til tilskuddsavtale <x ctype="x-a" equiv-text="&lt;a&gt;" id="START_LINK_1"/>nummer 645852<x ctype="x-a" equiv-text="&lt;/a&gt;" id="CLOSE_LINK"/>.
pt: Este projecto recebeu financiamento do <x ctype="x-a" equiv-text="&lt;a&gt;" id="START_LINK"/>programa de pesquisa e inovação Horizon 2020 da União Europeia<x ctype="x-a" equiv-text="&lt;/a&gt;" id="CLOSE_LINK"/> sob acordo de subvenção <x ctype="x-a" equiv-text="&lt;a&gt;" id="START_LINK_1"/>Nº 645852<x ctype="x-a" equiv-text="&lt;/a&gt;" id="CLOSE_LINK"/>.

source: Click to jump to the profile page
nl: Klik om naar de profielpagina te gaan
no: Klikk for å gå til profilsiden
pt: Clicar para ir para a página do perfil

source: Click to include/exclude into view
nl: Klik om in te voegen in/te verwijderen uit de weergave
no: Klikk for å ta med i / utelate fra visningen
pt: Clicar para incluir/excluir na visão

source: Select all
nl: Alles selecteren
no: Velg alle
pt: Selecionar tudo

source: Deselect all
nl: Alles ongedaan maken
no: Tøm alle
pt: Desselecionar tudo

source: Indicator Group
nl: Indicatorgroep
no: Indikatorgruppe
pt: Grupo de Indicador

source: Indicator
no: Indikator
pt: Indicador

source: Comparison Group
nl: Vergelijkingsgroep
no: Kontrollgruppe
pt: Grupo de Comparação

source: Date Range
nl: Datumbereik
no: Fra-og-til-dato
pt: Intervalo de Datas

source: No Dates available
nl: Geen gegevens beschikbaar
no: Ingen tilgjengelige datoer
pt: Sem datas disponíveis

source: Download data as gzipped JSON
nl: Gegevens downloaden als JSON in gzip-indeling
no: Last ned data som gzippet JSON
pt: Fazer download de dados como JSON gzipped

source: The download contains {{total}} entries and the compressed file size will be approximately over {{total/1000*1200000 | formatFileSize}} .
nl: De download bevat <x equiv-text="{{total}}" id="INTERPOLATION"/> invoeren en de grootte van het gecomprimeerde bestand is ongeveer <x equiv-text="{{total/1000*1200000 | formatFileSize}}" id="INTERPOLATION_1"/>.
no: Nedlastingen inneholder <x equiv-text="{{total}}" id="INTERPOLATION"/> oppføringer, og den komprimerte filen kan bli over <x equiv-text="{{total/1000*1200000 | formatFileSize}}" id="INTERPOLATION_1"/> stor.
pt: O download contém <x equiv-text="{{total}}" id="INTERPOLATION"/> entradas e o tamanho do ficheiro comprimido será aproximadamente acima de <x equiv-text="{{total/1000*1200000 | formatFileSize}}" id="INTERPOLATION_1"/>.

source: Files are compressed with <a> GZip </a> , which should be supported by your ZIP application.
nl: Bestanden worden gecomprimeerd met <x ctype="x-a" equiv-text="&lt;a&gt;" id="START_LINK"/>GZip<x ctype="x-a" equiv-text="&lt;/a&gt;" id="CLOSE_LINK"/>, waarvoor uw ZIP-toepassing ondersteuning zou moeten bieden.
no: Filer komprimeres med <x ctype="x-a" equiv-text="&lt;a&gt;" id="START_LINK"/>GZip<x ctype="x-a" equiv-text="&lt;/a&gt;" id="CLOSE_LINK"/>, som bør støttes av ZIP-programmet ditt.
pt: Os ficheiros são comprimidos com <x ctype="x-a" equiv-text="&lt;a&gt;" id="START_LINK"/>GZip<x ctype="x-a" equiv-text="&lt;/a&gt;" id="CLOSE_LINK"/>, que deve ser suportado pela sua aplicação ZIP.

source: Download data as gzipped CSV
nl: Gegevens downloaden als CSV in gzip-indeling
no: Last ned data som gzippet CSV
pt: Fazer download de dados como CSV gzipped

source: Cancel
nl: Annuleren
no: Avbryt
pt: Cancelar

source: Download requested
nl: Gevraagde downloads
no: Nedlasting rekvirert
pt: Download pedido

source: Previous
nl: Vorige
no: Forrige
pt: Anterior

source: Next
nl: Volgende
no: Neste
pt: Seguinte

source: Page: {{pagination.page+1}} of {{pagination.pageCount | formatNumber }} - Entries: {{pagination.total | formatNumber }}
nl: Pagina: <x equiv-text="{{pagination.page+1}}" id="INTERPOLATION"/> van <x equiv-text="{{pagination.pageCount | formatNumber }}" id="INTERPOLATION_1"/> - items: <x equiv-text="{{pagination.total | formatNumber }}" id="INTERPOLATION_2"/>
no: Side: <x equiv-text="{{pagination.page+1}}" id="INTERPOLATION"/> av <x equiv-text="{{pagination.pageCount | formatNumber }}" id="INTERPOLATION_1"/> – oppføringer: <x equiv-text="{{pagination.total | formatNumber }}" id="INTERPOLATION_2"/>
pt: Página <x equiv-text="{{pagination.page+1}}" id="INTERPOLATION"/> de <x equiv-text="{{pagination.pageCount | formatNumber }}" id="INTERPOLATION_1"/> - Entradas: <x equiv-text="{{pagination.total | formatNumber }}" id="INTERPOLATION_2"/>

source: Entries per Page
nl: Items per pagina
no: Oppføringer per side
pt: Entradas por Página

source: Columns
nl: Kolommen
no: Kolonner
pt: Colunas

source: Click to Select
nl: Klik om te selecteren
no: Klikk for å velge
pt: Clicar para seleccionar

source: Approximately 15% of the EU’s Gross Domestic Product is spent every year on procuring goods and services, and some estimates indicate that corruption increases the cost of government contracts by 20 - 25%. It is even more worrying that corruption in public procurement compromises widely supported public goals, such as building safe highways, high quality school buildings, or delivering medicine in time.
nl: Ongeveer 15% van het bruto binnenlands product van de EU wordt jaarlijks besteed aan het inkopen van goederen en diensten, en sommige schattingen geven aan dat corruptie de kosten van overheidsovereenkomsten met 20 - 25% verhoogt. Het is zelfs nog verontrustender dat corruptie bij openbare aanbestedingen breed ondersteunde openbare doelen benadeelt, zoals het aanleggen van veiligere wegen, het bouwen van schoolgebouwen van een hoge kwaliteit of het op tijd leveren van medicijnen.
no: Omtrent 15 % av bruttonasjonalproduktet i EU brukes hvert år på anskaffelser av varer og tjenester, og ifølge enkelte beregninger fører korrupsjon til at prisen på offentlige anskaffelser er 20–25 % høyere enn nødvendig. Enda mer bekymringsverdig er det at korrupsjon i forbindelse med offentlige anskaffelser har negativ innvirkning på mål som har bred støtte i befolkningen, som bygging av trygge motorveier og skolebygg av høy kvalitet, og å skaffe medisiner i tide.
pt: Aproximadamente 15% do Produto Interno Bruto da UE é gasto todos os anos na contratação pública de produtos e serviços, e algumas estimativas indicam que a corrupção aumenta o custo de contratos governamentais em 20-25%. O que é ainda mais preocupante é que a corrupção na contratação pública compromete objetivos públicos com grande apoio, como a construção de auto-estradas seguras, edifícios escolares de elevada qualidade, ou a entrega de medicamentos a tempo.

source: Providing comprehensive public procurement information free of charge in an easy-to-use format to all interested parties is expected to increase market transparency, decrease transaction costs, and facilitate government accountability. Hence, opentender.eu, a central, public, and open procurement platform has been set up to contribute to achieving value for money in public procurement as well as increase integrity throughout the public sector.
nl: Het kosteloos aanbieden van uitgebreide informatie over openbare aanbestedingen in een gebruiksvriendelijke indeling aan alle geïnteresseerde partijen verhoogt naar verwachting de markttransparantie, verlaagt de transactiekosten en vereenvoudigt de aansprakelijkheid van de overheid. Daarom is opentender.eu, een centraal en openbaar aanbestedingsplatform, in het leven geroepen om een bijdrage te leveren aan een hoger rendement bij openbare aanbestedingen en de integriteit binnen de gehele openbare sector te verbeteren.
no: Det å tilby alle interesserte parter informasjon om offentlige anskaffelser gratis og i et praktisk format bør gjøre markedet åpnere, transaksjonskostnadene lavere og gjøre det lettere å stille myndighetene til rette. Vi har startet opentender.eu, en sentralisert, offentlig og åpen plattform for anskaffelser, nettopp for å sikre at at allmennheten får mest mulig for pengene ved offentlige anskaffelser, og for å øke integriteten i offentlig sektor.
pt: Espera-se que o fornecimento gratuito de informações detalhadas sobre contratação pública a todas as partes interessadas, num formato fácil de usar, aumente a transparência dos mercados, diminua os custos das transações, e facilite a responsabilização do governo. Daí que opentender.eu, uma plataforma de contratação central, pública e aberta, tenha sido criada com o fim de contribuir para uma melhor relação qualidade-preço na contratação pública, bem como o de aumentar a integridade em todo o setor público.

source: Who is Opentender?
nl: Wat is Opentender?
no: Hvem er Opentender?
pt: Quem é Opentender?

source: DIGIWHIST, an EU Horizon 2020 funded project, brings together six European research institutes, with the aim of empowering society to combat public sector corruption. It will simultaneously increase trust in governments and improve efficiency of public spending across Europe through the systematic collection, structuring, analysis and dissemination of information on public procurement and on mechanisms that increase accountability of public officials in all EU and some neighbouring countries.
nl: DIGIWHIST, een door het Horizon 2020-programma van de EU gefinancierd project, brengt zes Europese onderzoeksinstituten samen, met als doel de samenleving te stimuleren om corruptie in de openbare sector te bestrijden. Hiermee wordt zowel het vertrouwen in overheden vergroot als de doeltreffendheid van openbare uitgaven in heel Europa verbeterd door het systematisch verzamelen, structureren, analyseren en verspreiden van informatie over openbare aanbestedingen en mechanismen die de aansprakelijkheid van officiële openbare instanties in alle EU-lidstaten en een aantal aangrenzende landen vergroten.
no: Seks europeiske forskningsinstitutter samarbeider om DIGIWHIST, et prosjekt som er støttet med midler fra EUs Horizon 2020, og skal gjøre samfunnet i stand til å bekjempe korrupsjon i offentlig sektor. Samtidig skal prosjektet skape større tillit til myndighetene og gjøre offentlig forbruk mer effektivt over hele Europa gjennom systematisk innsamling, strukturering, analyse og spredning av informasjon om offentlige anskaffelser og om mekanismer som øker etterretteligheten blant offentlige ansatte i hele EU og enkelte naboland.
pt: DIGIWHIST, um projeto financiado pelo Horizon 2020 da UE, junta seis institutos europeus de pesquisa, com o objetivo de fortalecer a sociedade no combate à corrupção no setor público. Aumentará simultaneamente a confiança nos governos e melhorará a eficiência dos gastos públicos na Europa através da recolha, estruturação, análise e disseminação sistemáticas de informação sobre contratação pública e sobre mecanismos que aumentam a responsabilização de funcionários públicos em toda a UE e nalguns países vizinhos.

source: The Department of Sociology at Cambridge has a distinctive profile as a centre of excellence for outstanding work in social theory and empirical sociological research. Sociology in Cambridge is also practised and taught in an interdisciplinary context, with particularly strong connections with politics, psychology, anthropology, economics and history.
nl: De afdeling Sociologie van de universiteit van Cambridge heeft een onderscheidend profiel als kenniscentrum door zijn uitstekende werkzaamheden op het gebied van sociale theorie en empirisch sociologisch onderzoek. De afdeling sociologie van Cambridge werkt en doceert in een interdisciplinaire context, met bijzonder sterke connecties met de afdelingen politiek, psychologie, antropologie, economie en geschiedenis.
no: Sosiologifakultetet ved Cambridge er viden ansett for å være ledende innen samfunnsteori og empirisk sosiologisk forskning. Fakultetet er også kjent for samarbeid mellom disiplinene, med spesielt sterke bånd mellom politikk, psykologi, antropologi, økonomi og historie.
pt: O Departamento de Sociologia em Cambridge tem um perfil distintivo como um centro de excelência pelo seu trabalho notável em teoria social e em pesquisa sociológica empírica. A sociologia em Cambridge é também praticada e ensinada num contexto interdisciplinar, com ligações particularmente fortes à política, psicologia, antropologia, economia e história.

source: The Hertie School of Governance prepares exceptional students for leadership positions in government, business, and civil society. The School also offers experienced professionals the opportunity to deepen their skills in the field of public management. A renowned international faculty with expertise in economics, business, law, political and social science take an interdisciplinary, policy-oriented approach to the School’s teaching and research agenda.
nl: De Hertie School of Governance bereidt uitzonderlijke studenten voor op leidinggevende functies bij de overheid, in het bedrijfsleven en in de burgermaatschappij. De school biedt ervaren professionals tevens de kans om hun vaardigheden te verbeteren op het gebied van overheidsmanagement. Het is een gerenommeerde internationale faculteit met expertise in de economische sector, het bedrijfsleven, recht, politiek en sociale wetenschappen en deze faculteit benadert het onderwijs en de onderzoeksagenda van het instituut op een interdisciplinaire, beleidsgerichte manier.
no: Hertie School of Governance utdanner noen av de fremste studentene innen sine felt til stillinger innen offentlig forvaltning, forretningslivet og sivilsamfunnet. Skolen gir også mulighet for mennesker med erfaring fra arbeidslivet til å styrke kompetansen innen offentlig forvaltning. Dette er en anerkjent internasjonal institusjon med spesialitet innen økonomi, finans, jus, politikk og samfunnsvitenskapene og fokus på samarbeid mellom disiplinene og en policy-preget innfallsvinkel på undervisning og forskning.
pt: A Escola de Governação de Hertie prepara estudantes excecionais para posições de chefia no governo, nos negócios, e na sociedade civil. A Escola também dá a profissionais experientes a oportunidade de aprofundar as suas capacidades no campo da gestão pública. Uma faculdade internacional de renome com ensino especializado em economia, negócios, direito, ciência política e social proporciona uma abordagem interdisciplinar e orientada para a política à agenda de ensino e de pesquisa da Escola.

source: The Government Transparency Institute’s foundation in 2015 was motivated by growing need and opportunity to do independent research and advocacy on transparency, corruption and quality of government in Europe and beyond. The Institute is a non-partisan think tank independent of governments, political parties or special interest groups. The aim of the Institute is to systematically explore the causes, characteristics, and consequences of low quality of government in an inter-disciplinary approach drawing on political science, economics, law, and data science. The Institute aims to aid citizens to hold governments accountable through the publication of large datasets and robust analysis.
nl: De aanleiding voor de oprichting van het Government Transparency Institute in 2015 was de groeiende behoefte aan en de mogelijkheid voor onafhankelijk onderzoek naar transparantie, corruptie en de kwaliteit van overheden in Europa en daarbuiten. Het Instituut is een onpartijdige denktank die onafhankelijk is van regeringen, politieke partijen en gespecialiseerde belangengroepen. Het doel van het Instituut is om systematisch de oorzaken, kenmerken en gevolgen van bestuur van een lage kwaliteit te onderzoeken door middel van een interdisciplinaire benadering met bijdragen uit de politieke wetenschappen, economie, recht en gegevenswetenschap. Het Instituut heeft als doel om burgers te helpen bij het verantwoordelijk houden van overheden door grote gegevensreeksen te publiceren en robuuste analyses uit te voeren.
no: Government Transparency Institute ble grunnlagt i 2015 på grunn av et voksende behov for å foreta uavhengig forskning på og skape oppmerksomhet rundt åpenhet, korrupsjon og kvaliteten på offentlig forvaltning i Europa og videre. Instituttet er en verdinøytral tenketank som opererer uavhengig av myndigheter, politiske partier og interessegrupper. Instituttets mål er å kombinere forskning på politikk, økonomi, jus og datavitenskap for å systematisk undersøke årsakene til, karakteristikkene til og konsekvensene av forvaltning med dårlig kvalitet. Gjennom dette vil instituttet publisere store datasamlinger og robuste analyser for å gjøre det mulig for befolkningen å holde myndighetene til rette.
pt: A fundação do Instituto de Transparência do Governo em 2015 foi motivada por necessidades crescentes e pela oportunidade de fazer pesquisa independente e advocacia nas áreas da transparência, corrupção e qualidade do governo na Europa e noutros locais. O Instituto é um laboratório de ideias não partidário, independente de governos, partidos políticos ou grupos de interesses especiais. O objetivo do Instituto é explorar sistematicamente as causas, caraterísticas, e consequências da baixa qualidade do governo numa abordagem interdisciplinar que recorre à ciência política, economia, direito e ciência de dados. O Instituto pretende ajudar os cidadãos a responsabilizar os governos por meio da publicação de grandes conjuntos de dados e de análise sólida.

source: Datlab is a Czech IT company which specializes in data extraction and processing jobs. As of 2015 it regularly processes data from 30 various websites and systems. It works closely with NGO sector and runs couple of several major opendata services, such as <a> vsechnyzakazky.cz </a> (procurement database), <a> politickefinance.cz </a> (political party financing monitor).
nl: Datlab is een Tsjechisch IT-bedrijf dat is gespecialiseerd in gegevensextractie en -verwerking. Sinds 2015 verwerkt het bedrijf regelmatig gegevens van 30 verschillende websites en systemen. Het bedrijf werkt nauw samen met de NGO-sector en voert een aantal belangrijke open-dataservices uit, zoals <x ctype="x-a" equiv-text="&lt;a&gt;" id="START_LINK"/>vsechnyzakazky.cz<x ctype="x-a" equiv-text="&lt;/a&gt;" id="CLOSE_LINK"/> (aanbestedingsdatabase), <x ctype="x-a" equiv-text="&lt;a&gt;" id="START_LINK_1"/>politickefinance.cz<x ctype="x-a" equiv-text="&lt;/a&gt;" id="CLOSE_LINK"/> (monitor voor het financieren van politieke partijen).
no: Datlab er et tsjekkisk IT-selskap som spesialiserer seg på datautvinning og databehandling. Per 2015 behandler selskapet regelmessig data fra 30 ulike nettsteder og systemer. Det har et nært samarbeid med ideelle organisasjoner og drifter flere «åpne data»-tjenester, som <x ctype="x-a" equiv-text="&lt;a&gt;" id="START_LINK"/>vsechnyzakazky.cz<x ctype="x-a" equiv-text="&lt;/a&gt;" id="CLOSE_LINK"/> (database for anskaffelser), <x ctype="x-a" equiv-text="&lt;a&gt;" id="START_LINK_1"/>politickefinance.cz<x ctype="x-a" equiv-text="&lt;/a&gt;" id="CLOSE_LINK"/> (overvåkning av finansiering av politiske partier).
pt: A Datlab é uma companhia de IT checa que se especializa na extração de dados e no tratamento de empregos. Desde 2015 que vem tratando regularmente dados de 30 diversos websites e sistemas. Trabalha em estreita ligação com o setor NGO e executa vários serviços importantes de dados livres, como <x ctype="x-a" equiv-text="&lt;a&gt;" id="START_LINK"/>vsechnyzakazky.cz<x ctype="x-a" equiv-text="&lt;/a&gt;" id="CLOSE_LINK"/> (base de dados de contratação), <x ctype="x-a" equiv-text="&lt;a&gt;" id="START_LINK_1"/>politickefinance.cz<x ctype="x-a" equiv-text="&lt;/a&gt;" id="CLOSE_LINK"/> (monitor de financiamento de partidos políticos).

source: Transcrime is the Joint Research Centre on Transnational Crime of the Università Cattolica del Sacro Cuore of Milan and the University of Trento. It analyses strategies for preventing and combating crime adopting an integrated approach (criminology, law, statistics, economics, forensic accounting). In particular Transcrime analyses crime phenomena in the field of organised crime, financial crime, money laundering and corruption.
nl: Transcrime is het gemeenschappelijk onderzoekscentrum voor grensoverschrijdende criminaliteit van de Università Cattolica del Sacro Cuore in Milaan en de Universiteit van Trento. Het centrum analyseert strategieën voor het voorkomen en bestrijden van misdaad door middel van een geïntegreerde aanpak (criminologie, recht, statistiek, economie, forensische accountancy). Transcrime analyseert in het bijzonder misdaadfenomenen op het gebied van georganiseerde misdaad, financiële misdaad, het witwassen van geld en corruptie.
no: Forskningssenteret Transcrime fokuserer på internasjonal kriminalitet og er et samarbeid mellom Università Cattolica del Sacro Cuore i Milan og universitetet i Trento. Senteret tar i bruk en kombinasjon av kriminologi, jus, statistikk, økonomi og rettsøkonomi for å analysere strategier som skal forhindre og bekjempe kriminalitet. Transcrime har spesielt fokus på organisert kriminalitet, økonomisk kriminalitet, hvitvasking og korrupsjon.
pt: O Transcrime é o Centro de Pesquisa Conjunta do Crime Transnacional da Università Cattolica del Sacro Cuore de Milão e da Universidade de Trento. Analisa estratégias para a prevenção e combate ao crime adotando uma abordagem integrada (criminologia, direito, estatística, economia, contabilidade forense). A Transcrime analisa em particular fenómenos criminais no campo do crime organizado, crime financeiro, lavagem de dinheiro e corrupção.
