Repository: sherifi/opentender-frontend
Catalog: src/i18n/messages.*.xlf
Languages: nl, no, pt

source: Moreover, you are entitled to revoke the consent you have granted respectively at any time, effective for the future.
nl: Bovendien hebt u het recht om de toestemming die u hebt verleend op elk gewenst moment in te trekken, van kracht vanaf dat moment.
no: Videre kan du når som helst inndra tillatelsene du har gitt, og dette får effekt for fremtiden.
pt: Para além disso, tem o direito de revogar em qualquer altura o consentimento dado antes, revogação essa válida para o futuro.

source: Nr. of Tenders in Region
nl: Aantal aanbestedingen in de regio
no: Antall anbud i region
pt: Nº de Concursos em Região

source: Nr. of Tenders in Subregions
nl: Aantal aanbestedingen in de subregio
no: Antall anbud i underregioner
pt: Nº de Concursos em Sub-regiões

source: Search Tender
nl: Aanbesteding zoeken
no: Søk etter anbud
pt: Pesquisar Concurso

source: Search Company
nl: Bedrijf zoeken
no: Søk etter selskap
pt: Pesquisar Empresa

source: Search Authority
nl: Autoriteit zoeken
no: Søk etter myndighet
pt: Pesquisar Autoridade

source: Visualization
nl: Visualisatie
no: Visualisering
pt: Visualização

source: before
nl: voor
no: før
pt: antes

source: after
nl: na
no: etter
pt: depois

source: same day
nl: dezelfde dag
no: samme dag
pt: mesmo dia

source: Filter
pt: Filtro

source: Search Sector
nl: Sector zoeken
no: Søk etter sektor
pt: Pesquisar Setor

source: Find Tender Information at
nl: Zoeken naar Informatie over aanbesteding op
no: Du finner informasjon om anbud på
pt: Encontrar Informação sobre o Concurso em

source: There are no Indicators for this Tender
nl: Er zijn geen indicatoren voor deze aanbesteding
no: Dette anbudet har ingen indikatorer
pt: Não há Indicadores para este Concurso

source: On Behalf Of
nl: Namens
no: På vegne av
pt: Em Nome De

source: Further Information Provider
nl: Verdere Informatie van provider
no: Leverandør av mer informasjon
pt: Fornecedor de Informação Adicional

source: Specifications Provider
nl: Specificaties van provider
no: Leverandør av spesifikasjoner
pt: Fornecedor de Especificações

source: Bids Recipient
nl: Ontvanger van inschrijvingen
no: Mottaker av anbud
pt: Recetor de Propostas

source: Appeal Body Name
nl: Naam van beroepsinstantie
no: Navn på klageinstans
pt: Nome do Órgão de Recurso

source: Mediation Body Name
nl: Naam van bemiddelingsorgaan
no: Navn på meklingsinstans
pt: Nome do Órgão de Mediação

source: Administrators
nl: Beheerders
no: Administratorer
pt: Administradores

source: Prices
nl: Prijzen
no: Priser
pt: Preços

source: Estimated Price
nl: Verwachte prijs
no: Anslått pris
pt: Preço Estimado

source: Final Price
nl: Definitieve prijs
no: Faktisk pris
pt: Preço Final

source: Documents Price
nl: Prijs van documenten
no: Dokumentpris
pt: Preço dos Documentos

source: Dates
nl: Datums
no: Datoer
pt: Datas

source: Estimated Start Date
nl: Verwachte startdatum
no: Anslått startdato
pt: Data Estimada de Início

source: Estimated Completion Date
nl: Verwachte einddatum
no: Anslått dato for fullføring
pt: Data Estimada de Conclusão

source: Bid Deadline
nl: Einddatum van offerte
no: Frist for anbud
pt: Prazo Limite de Propostas

source: Documents Deadline
nl: Einddatum van documenten
no: Dokumenttidsfrist
pt: Prazo Limite de Documentos

source: Estimated Duration
nl: Geschatte Duur
no: Anslått varighet
pt: Duração Estimada

source: Types
nl: Typen
no: Typer
pt: Tipos

source: Supply Type
nl: Leveringstype
no: Leveransetype
pt: Tipo de Fornecimento

source: Procedure Type
nl: Type procedure
no: Type prosedyre
pt: Tipo de Procedimento

source: Selection Method
nl: Selectiemethode
no: Valgmetode
pt: Método de Seleção

source: Eligible Bid Languages
nl: Talen die in aanmerking komen voor offerte
no: Godtatte språk i anbud
pt: Línguas Elegíveis de Propostas

source: Max Bids Count
nl: Max. aantal inschrijvingen
no: Maks antall anbud
pt: Número Máximo de Propostas

source: Max Framework Agreement Participants
nl: Max. aantal deelnemers aan raamovereenkomst
no: Maks antall deltakere i rammeavtaler
pt: Número Máximo de Participantes no Acordo-Quadro

source: Award Criteria
nl: Toekenningscriteria
no: Kriterier for tildeling
pt: Critérios de Adjudicação

source: Price
nl: Prijs
no: Pris
pt: Preço

source: Lot Details
nl: Details over kavel
no: Informasjon om del
pt: Detalhes do Lote

source: Status
pt: Estatuto

source: Award Decision Date
nl: Gegevens toekenningsbesluit
no: Dato for beslutning om tildeling
pt: Data de Decisão de Adjudicação

source: Completion Date
nl: Voltooiingsdatum
no: Dato for fullføring
pt: Data de Conclusão

source: Contract Signature Date
nl: Datum van ondertekening van het contract
no: Dato for kontraktsignering
pt: Data de Assinatura do Contrato

source: Cancellation Date
nl: Datum van annulering
no: Dato for kansellering
pt: Data de Cancelamento

source: Bids Count
nl: Aantal offertes
no: Antall anbud
pt: Número de Propostas

source: Electronic Bids Count
nl: Aantal elektronische offertes
no: Antall elektroniske anbud
pt: Número de Propostas Eletrónicas

source: Contract Number
nl: Contractnummer
no: Kontraktnummer
pt: Número do Contrato

source: Lot Number
nl: Lotnummer
no: Del nummer
pt: Número de Lote

source: Position On Page
nl: Positie op pagina
no: Plassering på side
pt: Posição na Página

source: Eligibility Criteria
nl: Ontvankelijkheidscriteria
no: Kriterier for godkjenning
pt: Critérios de Elegibilidade

source: Bids
nl: Offertes
no: Anbud
pt: Propostas

source: Subcontractors
nl: Onderaannemers
no: Underleverandører
pt: Subcontratantes

source: Is Winning
nl: Krijgt aanbesteding
no: Vinner
pt: Está a Vencer

source: Is Subcontracted
nl: Is uitbesteed
no: Er underleverandør
pt: É Subcontratado

source: Subcontacted Value
nl: Waarde van uitbesteding
no: Verdi av underleverandørs kontrakt
pt: Valor Subcontratado

source: Unit Prices
nl: Eenheidsprijzen
no: Enhetspriser
pt: Preços Unitários

source: Personal Requirements
nl: Persoonlijke vereisten
no: Personlige krav
pt: Requisitos Pessoais

source: Economic Requirements
nl: Economische vereisten
no: Økonomiske krav
pt: Requisitos Económicos

source: Technical Requirements
nl: Technische vereisten
no: Tekniske krav
pt: Requisitos Técnicos

source: Deposits
nl: Deposito's
no: Depositum
pt: Depósitos

source: Source
nl: Bron
no: Kilde
pt: Fonte

source: Publication Date
nl: Datum van publicatie
no: Publiseringsdato
pt: Data de Publicação

source: Dispatch Date
nl: Verzendingsdatum
no: Dato for forsendelse
pt: Data de Expedição

source: Form Type
nl: Formuliertype
no: Skjematype
pt: Tipo de Formulário

source: Source Form Type
nl: Bron van formuliertype
no: Skjematype for kilde
pt: Tipo de Formulário-Fonte

source: Language
nl: Taal
no: Språk
pt: Língua

source: Source Id
nl: Bron-ID
no: Kilde-ID
pt: ID da Fonte

source: Buyer Assigned Id
nl: Toegewezen ID koper
no: Tilordnet kjøper-ID
pt: ID Atribuído pelo Comprador

source: Title
nl: Titel
no: Navn
pt: Título

source: Tender Information
nl: Informatie van aanbesteding
no: Informasjon om anbud
pt: Informação sobre o Concurso

source: EInvoice Accepted
nl: E-factuur aanvaard
no: Elektronisk faktura godtas
pt: Efatura Aceite

source: Central Procurement
nl: Centrale aanbesteding
no: Sentralisert anskaffelse
pt: Contratação Central

source: Covered By Gpa
nl: Gedekt door Gpa
no: Dekkes av GPA
pt: Abrangido por Gpa

source: Joint Procurement
nl: Gezamenlijke aanbesteding
no: Sammenslått anskaffelse
pt: Contratação Conjunta

source: Framework Agreement
nl: Raamovereenkomst
no: Rammeavtale
pt: Acordo-quadro

source: Electronic Auction
nl: Elektronische veiling
no: Elektronisk auksjon
pt: Leilão Eletrónico

source: has Lots
nl: heeft loten
no: består av deler
pt: tem Lotes

source: has Options
nl: heeft opties
no: har alternativer
pt: tem Opções

source: Variants Accepted
nl: Geaccepteerde varianten
no: Godtatte varianter
pt: Variantes Aceites

source: Buyer Assigned ID
nl: Door koper toegewezen ID
no: Tilordnet kjøper-ID
pt: ID Atribuído pelo Comprador

source: Funding
nl: Financiering
no: Finansiering
pt: Financiamento

source: Meta Data
nl: Meta-gegevens
pt: Meta Dados

source: Created
nl: Aangemaakt
no: Opprettet
pt: Criado

source: Click to hide/show this section
nl: Klik om deze selectie te verbergen/tonen
no: Klikk for å vise/skjule denne økten
pt: Clicar para esconder/ mostrar esta secção

source: Volume (€)
nl: Omvang (€)
no: Beløp (€)

source: Volume (€)
nl: Omvang (€)
no: Beløp (€)

source: Menu
no: Meny

source: Cpvs
no: CPV-er

source: Dps
no: Dynamisk innkjøpssystem

source: Info
nl: Informatie
