Repository: sherifi/opentender-frontend
Catalog: src/i18n/messages.*.xlf
Languages: nl, no, pt

source: Making Public Tenders More Transparent
nl: Openbare aanbestedingen transparanter maken
no: Vi skaper åpenhet rundt offentlige anskaffelser.
pt: Tornando os Concursos Públicos Mais Transparentes

source: Welcome to the portal for {{countryname}} !
nl: Welkom bij de portal voor <x equiv-text="{{countryname}}" id="INTERPOLATION"/>!
no: Velkommen til portalen for <x equiv-text="{{countryname}}" id="INTERPOLATION"/>!
pt: Bem-vindo/a ao portal para <x equiv-text="{{countryname}}" id="INTERPOLATION"/>!

source: This platform is part of the <a> DIGIWHIST project </a>
nl: Dit platform is een onderdeel van het <x ctype="x-a" equiv-text="&lt;a&gt;" id="START_LINK"/>DIGIWHIST-project<x ctype="x-a" equiv-text="&lt;/a&gt;" id="CLOSE_LINK"/>
no: Denne plattformen er en del av <x ctype="x-a" equiv-text="&lt;a&gt;" id="START_LINK"/>DIGIWHIST-prosjektet<x ctype="x-a" equiv-text="&lt;/a&gt;" id="CLOSE_LINK"/>
pt: Esta plataforma faz parte do projecto <x ctype="x-a" equiv-text="&lt;a&gt;" id="START_LINK"/>DIGIWHIST<x ctype="x-a" equiv-text="&lt;/a&gt;" id="CLOSE_LINK"/>

source: Subscribe to our <a> mailing list </a>
nl: Abonneer u op <x ctype="x-a" equiv-text="&lt;a&gt;" id="START_LINK"/>onze mailinglijst<x ctype="x-a" equiv-text="&lt;/a&gt;" id="CLOSE_LINK"/>
no: Abonner på vår <x ctype="x-a" equiv-text="&lt;a&gt;" id="START_LINK"/>mailingliste<x ctype="x-a" equiv-text="&lt;/a&gt;" id="CLOSE_LINK"/>
pt: Assine a nossa <x ctype="x-a" equiv-text="&lt;a&gt;" id="START_LINK"/>lista de discussão<x ctype="x-a" equiv-text="&lt;/a&gt;" id="CLOSE_LINK"/>

source: Read more about tender legislation at
nl: Lees meer over de wetgeving voor aanbestedingen op
no: Les mer om anbudslovgivning på
pt: Leia mais sobre a legislação dos concursos em

source: You can select between different ways of interacting with the data using these tiles. They are interconnected so the same full data depth can be accessed in different ways.
nl: U kunt met behulp van deze tegels kiezen uit verschillende manieren van interactie met de gegevens. Ze zijn onderling met elkaar verbonden, zodat dezelfde volledige gegevensdiepte op verschillende manieren toegankelijk is.
no: Med disse feltene kan du velge ulike måter å samhandle med dataene på. De er knyttet sammen, så du kan få tilgang til samme datadybde på ulike måter.
pt: Pode selecionar entre diferentes maneiras de interagir com os dados usando estes mosaicos. Eles estão interligados e por isso podem ser acedidos de maneiras diferentes em toda a extensão dos seus dados.

source: Market Analysis
nl: Marktanalyse
no: Markedsanalyse
pt: Análise de Mercado

source: Data overview
nl: Gegevensoverzicht
no: Oversikt over data
pt: Visão geral dos dados

source: This dashboard provides overview of public procurement markets, helping buyers and bidders to tender more effectively.
nl: Dit dashboard geeft een overzicht van de markten voor openbare aanbestedingen, zodat kopers en bieders op een efficiëntere manier aanbestedingen kunnen doen.
no: På dette dashbordet får du oversikt over markeder for offentlige anskaffelser, slik at kunder og tilbydere kan behandle anbud mer effektivt.
pt: Este painel de controlo oferece uma visão geral dos mercados de contratação pública, ajudando compradores e proponentes a concorrerem de maneira mais eficaz.

source: Search
nl: Zoeken
no: Søk
pt: Pesquisa

source: Search and Find
nl: Zoeken en vinden
no: Søk etter og finn
pt: Pesquisar e Encontrar

source: In this section you can search in the data by criteria of your interest. The results are downloadable for detailed examination.
nl: In deze sectie kunt u de gegevens doorzoeken op basis van uw gewenste criteria. De resultaten kunnen vervolgens worden gedownload voor uitvoerige analyse.
no: I denne delen kan du søke etter data ved å bruke kriteriene som interesserer deg. Du kan laste ned resultatene hvis du vil undersøke dem grundigere.
pt: Nesta secção pode pesquisar os dados por critérios do seu interesse. Pode fazer download dos resultados para um exame detalhado.

source: Download
nl: Downloaden
no: Last ned
pt: Fazer download

source: Download data
nl: Gegevens downloaden
no: Last ned data
pt: Fazer download de dados

source: Want to work with the data? You can download all the data this page is built on.
nl: Wilt u met de gegevens werken? U kunt alle gegevens downloaden die voor deze pagina worden gebruikt.
no: Vil du jobbe med dataene? Du kan laste ned alle dataene som er brukt på denne siden.
pt: Quer trabalhar com os dados? Pode fazer download de todos os dados que servem de base a esta página.

source: Indicators
nl: Indicatoren
no: Indikatorer
pt: Indicadores

source: Administrative Capacity
nl: Administratieve capaciteit
no: Administrativ kapasitet
pt: Capacidade Administrativa

source: This dashboard allows you to analyse and benchmark buyers' administrative capacity.
nl: Op dit dashboard kunt u de administratieve capaciteit van kopers analyseren en benchmarks uitvoeren.
no: På dette dashbordet kan du analysere og måle kundenes administrative kapasitet.
pt: Este painel de controlo permite-lhe analisar e aferir a capacidade administrativa dos compradores.

source: Transparency
nl: Transparantie
no: Åpenhet
pt: Transparência

source: This dashboard allows you to analyse and benchmark the degree of transparency in public procurement tenders.
nl: In dit dashboard kunt u de mate van transparantie in openbare aanbestedingen analyseren en benchmarks uitvoeren.
no: På dette dashbordet kan du analysere og måle graden av åpenhet ved offentlige anskaffelser.
pt: Este painel de controlo permite-lhe analisar e aferir o grau de transparência em concursos de contratação pública.

source: Integrity
nl: Integriteit
no: Integritet
pt: Integridade

source: This dashboard allows you to analyse and benchmark public procurement integrity risks.
nl: In dit dashboard kunt u integriteitsrisico's van openbare aanbestedingen analyseren en benchmarks uitvoeren.
no: På dette dashbordet kan du analysere og måle integritetsrisiko ved offentlige anskaffelser.
pt: Este painel de controlo permite-lhe analisar e aferir os riscos de integridade da contratação pública.

source: Not sure where to go? Start here …
nl: Weet u niet waar u moet zijn? Start hier…
no: Ikke sikker på hvor du skal? Start her …
pt: Não sabe onde ir? Comece aqui...

source: Learn what this is about
nl: Meer informatie
no: Finn ut hva dette handler om
pt: Saiba em que é que isto consiste

source: About Opentender
nl: Over Opentender
no: Om Opentender
pt: Sobre o Opentender

source: Subscribe to our mailing list
nl: Abonneer u op onze mailinglijst
no: Abonner på vår mailingliste
pt: Assine a nossa lista de discussão

source: Email address
nl: E-mailadres
no: Epostadresse
pt: E-mail

source: Subscribe
nl: Inschrijven
no: Abonnere
pt: Assine

source: Welcome to Opentender
nl: Welkom bij Opentender
no: Velkommen til Opentender
pt: Bem-vindo ao Opentender

source: This platform allows you to search and analyse tender data from 33 jurisdictions (28 EU member states, Norway, the EU Institutions, Iceland, Switzerland, Georgia).
nl: Met dit platform kunt u aanbestedingsgegevens van 33 rechtsgebieden doorzoeken en analyseren (28 EU-lidstaten, Noorwegen, de EU-instellingen, IJsland, Zwitserland, Georgië).
no: På denne plattformen kan du søke etter og analysere anbudsdata fra 33 jurisdiksjoner (28 EU-land, Norge, EU-institusjoner, Island, Sveits og Georgia).
pt: Esta plataforma permite-lhe pesquisar e analisar dados dos concursos de 33 jurisdições (28 estados-membros da UE, Noruega, as Instituições da UE, Islândia, Suíça e Geórgia).

source: It looks like you are browsing from {{ip_country.name}} .
nl: Het lijkt erop dat u zoekt vanuit <x equiv-text="{{ip_country.name}}" id="INTERPOLATION"/>.
no: Det ser ut som du befinner deg i <x equiv-text="{{ip_country.name}}" id="INTERPOLATION"/>.
pt: Parece que está a navegar a partir de <x equiv-text="{{ip_country.name}}" id="INTERPOLATION"/>

source: We invite you to visit <a> Opentender {{ip_country.name}} </a> .
nl: We nodigen u uit om <x ctype="x-a" equiv-text="&lt;a&gt;" id="START_LINK"/>Opentender <x equiv-text="{{ip_country.name}}" id="INTERPOLATION"/><x ctype="x-a" equiv-text="&lt;/a&gt;" id="CLOSE_LINK"/> te bezoeken.
no: Vi vil gjerne invitere deg til <x ctype="x-a" equiv-text="&lt;a&gt;" id="START_LINK"/>Opentender <x equiv-text="{{ip_country.name}}" id="INTERPOLATION"/><x ctype="x-a" equiv-text="&lt;/a&gt;" id="CLOSE_LINK"/>.
pt: Convidamo-lo/a a visitar o <x ctype="x-a" equiv-text="&lt;a&gt;" id="START_LINK"/>Opentender <x equiv-text="{{ip_country.name}}" id="INTERPOLATION"/><x ctype="x-a" equiv-text="&lt;/a&gt;" id="CLOSE_LINK"/>.

source: Change the language of this page
nl: De taal van deze pagina wijzigen
no: Bytt språk på siden
pt: Mudar a língua desta página

source: You can view the data on individual national portals by selecting a country below or explore <a> all available data </a> .
nl: U kunt de gegevens over de afzonderlijke nationale portalen bekijken door één van de onderstaande landen te selecteren of <x ctype="x-a" equiv-text="&lt;a&gt;" id="START_LINK"/>alle beschikbare gegevens<x ctype="x-a" equiv-text="&lt;/a&gt;" id="CLOSE_LINK"/> te verkennen.
no: Du kan se data for hvert enkelt land ved å velge landet under eller se <x ctype="x-a" equiv-text="&lt;a&gt;" id="START_LINK"/>alle tilgjengelige data<x ctype="x-a" equiv-text="&lt;/a&gt;" id="CLOSE_LINK"/>.
pt: Pode visualizar os dados em portais nacionais individuais seleccionando um país em baixo ou explore <x ctype="x-a" equiv-text="&lt;a&gt;" id="START_LINK"/>todos os dados disponíveis<x ctype="x-a" equiv-text="&lt;/a&gt;" id="CLOSE_LINK"/>.

source: Nr. of Tenders
nl: Aantal aanbestedingen
no: Antall anbud
pt: Nº de Concursos

source: About
nl: Over
no: Om
pt: Sobre

source: About Opentender
nl: Over Opentender
no: Om Opentender
pt: Sobre o Opentender

source: Add Search Fields
nl: Zoekvelden toevoegen
no: Legg til søkefelter
pt: Adicione Campos de Pesquisa

source: Additional Information
nl: Aanvullende informatie
no: Ekstra informasjon
pt: Informação Adicional

source: Administrative Capacity
nl: Administratieve capaciteit
no: Administrativ kapasitet
pt: Capacidade Administrativa

source: Administrative Capacity Indicator
nl: Indicator van administratieve capaciteit
no: Indikator for administrativ kapasitet
pt: Indicador de Capacidade Administrativa

source: Administrative Capacity Indicators
nl: Indicatoren van administratieve capaciteit
no: Indikatorer for administrativ kapasitet
pt: Indicadores de Capacidade Administrativa

source: Administrators
nl: Beheerders
no: Administratorer
pt: Administradores

source: All Data
nl: Alle gegevens
no: Alle data
pt: Todos os Dados

source: All Digiwhist data
nl: Alle Digiwhist-gegevens
no: Alle Digiwhist-data
pt: Todos os dados Digiwhist

source: Appeal Body Name
nl: Naam van beroepsinstantie
no: Navn på klageinstans
pt: Nome do Órgão de Recurso

source: Authorities
nl: Autoriteiten
no: Myndigheter
pt: Autoridades

source: Authority
nl: Autoriteit
no: Myndighet
pt: Autoridade

source: Average % of Tenders
nl: Gemiddelde percentage van aanbestedingen
no: Gjennomsnittlig % av anbud
pt: % Média de Concursos

source: Average Good Procurement Score over Time
nl: Gemiddelde score voor goede aanbestedingen na verloop van tijd
no: Gjennomsnittlig godt resultat for anskaffelser over tid
pt: Resultado Médio de Boa Contratação Pública ao Longo do Tempo

source: Average Good Procurement Score per Sector
nl: Gemiddelde score voor goede aanbestedingen per sector
no: Gjennomsnittlig godt resultat for anskaffelser per sektor
pt: Resultado Médio de Boa Contratação Pública por Setor

source: Average Score
nl: Gemiddelde score
no: Gjennomsnittlig resultat
pt: Resultado Médio

source: Average Score of
nl: Gemiddelde score van
no: Gjennomsnittlig resultat:
pt: Resultado Médio de

source: Average Value (€)
nl: Gemiddelde waarde (€)
no: Gjennomsnittlig verdi (€)
pt: Valor Médio (€)

source: Average Volume of Tenders (€)
nl: Gemiddeld hoeveelheid van aanbestedingen (€)
no: Gjennomsnittsbeløp for anbud (€)
pt: Volume Médio de Concursos (€)

source: Average in Comparison Group
nl: Gemiddelde in vergelijking met groep
no: Gjennomsnitt i kontrollgruppe
pt: Média em Grupo de Comparação

source: Award Decision Date
nl: Datum toekenningsbesluit
no: Dato for beslutning om tildeling
pt: Data de Decisão de Adjudicação

source: Award Decision Year
nl: Jaartal van toekenningsbesluit
no: År for beslutning om tildeling
pt: Ano de Decisão de Adjudicação

source: Benchmark Current Authority
nl: Referentiewaarde van de huidige autoriteit
no: Mål for gjeldende myndighet
pt: Aferir a Autoridade Atual

source: Benchmark Current Company
nl: Referentiewaarde van de huidige onderneming
no: Mål for gjeldende selskap
pt: Aferir a Companhia Atual

source: Benchmark Current Tender
nl: Referentiewaarde van de huidige aanbesteding
no: Mål for gjeldende anbud
pt: Aferir o Concurso Atual

source: Bid
nl: Offerte
no: Anbud
pt: Proposta

source: Bid Count
nl: Aantal offertes
no: Antall anbud
pt: Número de Propostas

source: Bid Deadline
nl: Einddatum van offerte
no: Frist for anbud
pt: Prazo Limite de Propostas

source: Bid Price
nl: Prijs van offerte
no: Anbudspris
pt: Preço de Propostas

source: Bid Price EUR
nl: Offerte-prijs in EUR
no: Anbudspris (EUR)
pt: Preço de Propostas EUR

source: Bids Count
nl: Aantal offertes
no: Antall anbud
pt: Número de Propostas

source: Buyer
nl: Koper
no: Kunde
pt: Comprador

source: Buyer Region
nl: Regio van de koper
no: Kundens region
pt: Região do Comprador

source: Buyer Type
nl: Type koper
no: Kundetype
pt: Tipo do Comprador

source: Buyers
nl: Kopers
no: Kunder
pt: Compradores

source: CPV Codes
no: CPV-nummer
pt: Códigos CPV

source: City
nl: Stad
no: By
pt: Cidade

source: Companies
nl: Bedrijven
no: Selskaper
pt: Companhias

source: Company
nl: Bedrijf
no: Selskap
pt: Companhia

source: Comparison Group
nl: Vergelijkingsgroep
no: Kontrollgruppe
pt: Grupo de Comparação

source: Contract Values
nl: Waarde van contract
no: Kontraktverdi
pt: Valores do Contrato

source: Country
nl: Land
no: Land
pt: País

source: Creation Date
nl: Aanmaakdatum
no: Opprettet dato
pt: Data de Criação

source: Current Tender
nl: Huidige aanbesteding
no: Gjeldende anbud
pt: Concurso Atual

source: Dashboards
no: Dashbord
pt: Painéis de Controlo

source: Dates
nl: Datums
no: Datoer
pt: Datas

source: Deposits
nl: Deposito's
no: Depositum
pt: Depósitos

source: Description
nl: Beschrijving
no: Beskrivelse
pt: Descrição

source: Document Price EUR
nl: Prijs van document in EUR
no: Dokumentpris EUR
pt: Preço do Documento EUR

source: Documents
nl: Documenten
no: Dokumenter
pt: Documentos

source: Documents Deadline
nl: Einddatum van documenten
no: Dokumenttidsfrist
pt: Prazo Limite dos Documentos

source: Documents Price
nl: Prijs van documenten
no: Dokumentpris
pt: Preço dos Documentos

source: Download
nl: Downloaden
no: Last ned
pt: Fazer download

source: EU Institutions
nl: EU-instellingen
no: EU-institusjoner
pt: Instituições da UE

source: EU-Fund
nl: EU-fonds
no: EU-fond
pt: Fundo da UE

source: Economic Requirements
nl: Economische vereisten
no: Økonomiske krav
pt: Requisitos Económicos

source: Electronic Bids Count
nl: Aantal elektronische offertes
no: Antall elektroniske anbud
pt: Número de Propostas Eletrónicas

source: Eligible Bid Languages
nl: Talen die in aanmerking komen voor offerte
no: Godtatte språk i anbud
pt: Línguas Elegíveis de Propostas

source: Entries
nl: Inzendingen
no: Oppføringer
pt: Entradas

source: Estimated Completion Date
nl: Verwachte einddatum
no: Anslått dato for fullføring
pt: Data Estimada de Conclusão

source: Estimated Completion Year
nl: Verwacht jaar van voltooiing
no: Anslått år for fullføring
pt: Ano Estimado de Conclusão

source: Estimated Price
nl: Verwachte prijs
no: Anslått pris
pt: Preço Estimado

source: Estimated Price EUR
nl: Verwachte prijs in EUR
no: Anslått pris EUR
pt: Preço Estimado EUR

source: Estimated Start Date
nl: Verwachte startdatum
no: Anslått startdato
pt: Data Estimada de Início

source: Estimated Start Year
nl: Verwacht startjaar
no: Anslått startår
pt: Ano Estimado de Início

source: Final Price
nl: Definitieve prijs
no: Faktisk pris
pt: Preço Final

source: Final Price EUR
nl: Definitieve prijs in EUR
no: Faktisk pris EUR
pt: Preço Final EUR

source: Funding
nl: Financiering
no: Finansiering
pt: Financiamento

source: Glossary
nl: Woordenlijst
no: Ordliste
pt: Glossário

source: Good Procurement
nl: Goede aanbestedingen
no: Gode anskaffelser
pt: Boa Contratação Pública

source: Good Procurement Score
nl: Goede score van aanbestedingen
no: Resultat for gode anskaffelser
pt: Resultado de Boa Contratação Pública

source: Home
no: Start
pt: Início

source: How Opentender works
nl: Hoe Opentender werkt
no: Slik fungerer Opentender
pt: Como funciona o Opentender

source: Imprint
nl: Impressum
pt: Marca

source: Indicator
no: Indikator
pt: Indicador

source: Indicators
nl: Indicatoren
no: Indikatorer
pt: Indicadores

source: Integrity
nl: Integriteit
no: Integritet
pt: Integridade

source: Integrity Indicator
nl: Integriteitsindicator
no: Integritetsindikator
pt: Indicador de Integridade

source: Integrity Indicators
nl: Integriteitsindicatoren
no: Integritetsindikatorer
pt: Indicadores de Integridade

source: Limit to same Authority Type
nl: Beperken tot hetzelfde type autoriteit
no: Begrens til samme myndighetstype
pt: Limite ao mesmo Tipo de Autoridade

source: Limit to same Main Activities
nl: Beperken tot dezelfde hoofdactiviteiten
no: Begrens til samme hovedaktiviteter
pt: Limite às mesmas Actividades Principais

source: Limit to same region (NUTS2)
nl: Beperken tot dezelfde regio (NUTS 2)
no: Begrens til samme region (NUTS2)
pt: Limite à mesma região (NUTS2)

source: Limit to same sector
nl: Beperken tot dezelfde sector
no: Begrens til samme sektor
pt: Limite ao mesmo setor

source: Loading…
nl: Bezig met laden...
no: Laster inn …
pt: A carregar…

source: Lot
nl: Kavel
no: Del
pt: Lote

source: Lots
nl: Kavels
no: Deler
pt: Lotes

source: Main Activities
nl: Hoofdactiviteiten
no: Hovedaktiviteter
pt: Atividades Principais

source: Main Buyers
nl: Voornaamste kopers
no: Hovedkunder
pt: Compradores Principais

source: Main Buyers in Score Range
nl: Voornaamste kopers in scorebereik
no: Hovedkunder i resultatområdet
pt: Compradores Principais no Intervalo de Resultados

source: Main CPV
nl: Voornaamste CPV
no: Hoved-CPV
pt: CPV Principal

source: Main CPV (Categories)
nl: Voornaamste CPV (categorieën)
no: Hoved-CPV (kategorier)
pt: CPV Principal (Categorias)

source: Main CPV (Divisions)
nl: Voornaamste CPV (afdelingen)
no: Hoved-CPV (avdelinger)
pt: CPV Principal (Divisões)

source: Main CPV (Full)
nl: Voornaamste CPV (volledig)
no: Hoved-CPV (full)
pt: CPV Principal (Total)

source: Main CPV (Groups)
nl: Voornaamste CPV (groepen)
no: Hoved-CPV (grupper)
pt: CPV Principal (Grupos)

source: Main CPV Code
nl: Voornaamste CPV-code
no: Hoved-CPV-kode
pt: Código do CPV Principal

source: Main Sector
nl: Hoofdafdeling
no: Hovedsektor
pt: Setor Principal

source: Main Suppliers
nl: Voornaamste leveranciers
no: Hovedleverandører
pt: Fornecedores Principais

source: Main Suppliers in Score Range
nl: Voornaamste leveranciers in scorebereik
no: Hovedleverandører i resultatområdet
pt: Fornecedores Principais no Intervalo de Resultados

source: Market Analysis
nl: Marktanalyse
no: Markedsanalyse
pt: Análise de Mercado

source: Mediation Body Name
nl: Naam van bemiddelingsorgaan
no: Navn på meklingsinstans
pt: Nome do Órgão de Mediação

source: Modification Date
nl: Wijzigingsdatum
no: Endringsdato
pt: Data de Modificação

source: Name
nl: Naam
no: Navn
pt: Nome

source: No data
nl: Geen gegevens
no: Ingen data
pt: Sem dados

source: Nr. of Tenders
nl: Aantal aanbestedingen
no: Antall anbud
pt: Nº de Concursos

source: Number of Buyers by Region
nl: Aantal kopers per regio
no: Antall kunder per region
pt: Número de Compradores por Região

source: Number of Suppliers by Region
nl: Aantal leveranciers per regio
no: Antall leverandører per region
pt: Número de Fornecedores por Região

source: Opentender Portals
no: Opentender-portaler
pt: Portais do Opentender

source: Overall
nl: Algemeen
no: Totalt
pt: Geral

source: Personal Requirements
nl: Persoonlijke vereisten
no: Personlige krav
pt: Requisitos Pessoais

source: Portals
no: Portaler
pt: Portais

source: Prices
nl: Prijzen
no: Priser
pt: Preços

source: Procedure Type
nl: Type procedure
no: Type prosedyre
pt: Tipo de Procedimento

source: Profile Link
nl: Koppeling naar profiel
no: Kobling til profil
pt: Link do Perfil

source: Profile Page
nl: Profielpagina
no: Profilside
pt: Página do Perfil

source: Programme
nl: Programma
no: Program
pt: Programa

source: Publications
nl: Publicaties
no: Publikasjoner
pt: Publicações

source: Region
nl: Regio
pt: Região

source: Requirements
nl: Vereisten
no: Krav
pt: Requisitos

source: Score
no: Resultat
pt: Resultado

source: Search
nl: Zoeken
no: Søk
pt: Pesquisa

source: Search Authority
nl: Autoriteit zoeken
no: Søk etter myndighet
pt: Pesquisar Autoridade

source: Search Company
nl: Bedrijf zoeken
no: Søk etter selskap
pt: Pesquisar Companhia

source: Search Tender
nl: Aanbesteding zoeken
no: Søk etter anbud
pt: Pesquisar Concurso

source: Sector
no: Sektor
pt: Setor

source: Sector (CPV Division)
nl: Sector (CPV-afdeling)
no: Sektor (CPV-avdeling)
pt: Setor (Divisão CPV)

source: Sector (CPV)
no: Sektor (CPV)
pt: Setor (CPV)

source: Sector Overview
nl: Sectoroverzicht
no: Sektoroversikt
pt: Visão geral do Setor

source: Sectors
nl: Sectoren
no: Sektorer
pt: Setores

source: Select Column
nl: Kolom selecteren
no: Velg kolonne
pt: Selecionar Coluna

source: Select Visualization
nl: Visualisatie selecteren
no: Velg visualisering
pt: Selecionar Visualização

source: Show all years
nl: Toon alle jaren
no: Vis alle år
pt: Mostrar todos os anos

source: Source
nl: Bron
no: Kilde
pt: Fonte

source: Source URL
nl: Bron-URL
no: Kilde URL
pt: URL da Fonte

source: Supplier
nl: Leverancier
no: Leverandør
pt: Fornecedor

source: Supplier Region
nl: Regio van leverancier
no: Leverandørregion
pt: Região do Fornecedor

source: Suppliers
nl: Leveranciers
no: Leverandører
pt: Fornecedores

source: Supply Type
nl: Leveringstype
no: Leveransetype
pt: Tipo de Fornecimento

source: Technical Requirements
nl: Technische vereisten
no: Tekniske krav
pt: Requisitos Técnicos

source: Tender
nl: Aanbesteding
no: Anbud
pt: Concurso

source: Tender Count
nl: Omvang van aanbesteding
no: Antall anbud
pt: Quantidade de Concursos

source: Tender Information
nl: Informatie over aanbesteding
no: Informasjon om anbud
pt: Informação sobre o Concurso

source: Tender Link
nl: Koppeling naar aanbesteding
no: Kobling til anbud
pt: Link para o Concurso

source: Tender Meta Data
nl: Meta-gegevens van aanbesteding
no: Metadata for anbud
pt: Meta Dados do Concurso

source: Tender Requirements
nl: Vereisten van aanbesteding
no: Krav til anbud
pt: Requisitos do Concurso

source: Tenders
nl: Aanbestedingen
no: Anbud
pt: Concursos

source: Tenders over Time
nl: Aanbestedingen na verloop van tijd
no: Anbud over tid
pt: Concursos ao Longo do Tempo

source: Test
pt: Teste

source: Title
nl: Titel
no: Navn
pt: Título

source: Title English
nl: Engelse titel
no: Engelsk navn
pt: Título Inglês

source: Total Volume of Tenders (€)
nl: Totale omvang van aanbestedingen (€)
no: Totalbeløp for anbud (€)
pt: Volume Total de Concursos (€)

source: Transparency
nl: Transparantie
no: Åpenhet
pt: Transparência

source: Transparency Indicator
nl: Indicator van transparantie
no: Åpenhetsindikator
pt: Indicador de Transparência

source: Transparency Indicators
nl: Indicatoren van transparantie
no: Åpenhetsindikatorer
pt: Indicadores de Transparência

source: Type
pt: Tipo
