Repository: sherifi/opentender-frontend
Catalog: src/i18n/messages.*.xlf
Languages: nl, no, pt

source: * Due to the amount of entries and many JSON parser don't support the file size, DIGIWHIST Tender JSON data has also been saved as <a> Newline Delimited JSON </a> .
nl: * Vanwege het aantal vermeldingen, en het feit dat veel JSON-parsers deze bestandsgrootte niet ondersteunen, worden JSON-aanbestedingsgegevens van DIGIWHIST ook opgeslagen als <x ctype="x-a" equiv-text="&lt;a&gt;" id="START_LINK"/>Newline Delimited JSON<x ctype="x-a" equiv-text="&lt;/a&gt;" id="CLOSE_LINK"/>.
no: *På grunn av mengden oppføringer og fordi mye JSON-parsing ikke støtter filstørrelsen, er DIGIWHIST Tender JSON-data også lagret som <x ctype="x-a" equiv-text="&lt;a&gt;" id="START_LINK"/>Newline Delimited JSON<x ctype="x-a" equiv-text="&lt;/a&gt;" id="CLOSE_LINK"/>.
pt: * Devido à quantidade de entradas e ao facto de muitos analisadores JSON não suportarem o tamanho do ficheiro, os dados JSON do Concurso DIGIWHIST foram também salvos como <x ctype="x-a" equiv-text="&lt;a&gt;" id="START_LINK"/>Newline Delimited JSON<x ctype="x-a" equiv-text="&lt;/a&gt;" id="CLOSE_LINK"/>.

source: The structure of entries is outlined in a <a> JSON Schema File </a> .
nl: De structuur van de vermeldingen is omschreven in een <x ctype="x-a" equiv-text="&lt;a&gt;" id="START_LINK"/>JSON-schemabestand<x ctype="x-a" equiv-text="&lt;/a&gt;" id="CLOSE_LINK"/>.
no: Du finner informasjon om oppføringenes struktur i en <x ctype="x-a" equiv-text="&lt;a&gt;" id="START_LINK"/>JSON-skjemafil<x ctype="x-a" equiv-text="&lt;/a&gt;" id="CLOSE_LINK"/>.
pt: A estrutura das entradas é delineada num <x ctype="x-a" equiv-text="&lt;a&gt;" id="START_LINK"/>Ficheiro JSON Schema<x ctype="x-a" equiv-text="&lt;/a&gt;" id="CLOSE_LINK"/>.

source: Digiwhist Project Coordination
nl: Digiwhist-projectcoördinatie
no: Digiwhist-prosjektkoordinering
pt: Coordenação de Projeto Digiwhist

source: Address
nl: Adres
no: Adresse
pt: Morada

source: Referrals and Links
nl: Verwijzingen en links
no: Henvisninger og koblinger
pt: Referências e Ligações

source: GTI is not responsible for any contents linked or referred to from these pages. If any damage occurs by the use of information presented there, only the author of the respective pages might be liable, not the one who has linked to these pages.
nl: GTI is niet verantwoordelijk voor inhoud die is gekoppeld aan of waarnaar wordt verwezen op deze pagina's. Als er schade ontstaat door het gebruik van de informatie die daar is verstrekt, is de auteur van de respectieve pagina's mogelijk aansprakelijk, en niet de persoon die een koppeling naar deze pagina's heeft gemaakt.
no: GTI er ikke ansvarlig for innhold som det er lagt ut koblinger til eller det henvises til fra disse sidene. Hvis det oppstår skade ved bruk av informasjon som presenteres der, er det bare forfatteren av de respektive sidene som er ansvarlig, ikke den som har lagt ut koblinger til disse sidene.
pt: A GTI não é responsável por quaisquer conteúdos ligados ou referidos a partir destas páginas. Se ocorrer algum dano pelo uso da informação aí apresentada, apenas o autor das respetivas páginas pode ser responsabilizado, não aquele que se ligou a essas páginas.

source: Disclaimer
no: Ansvarsfraskrivelse
pt: Aviso

source: The information and views set out on this website are those of the author(s) only and do not reflect any collection opinion of the DIGIWHIST consortium, nor do they reflect the official opinion of the European Commission. Neither the European Commission nor any Person acting on behalf of the European Commission is responsible for the use which might be made of the Information published on this website.
nl: De informatie en meningen op deze website zijn van de auteur(s) en is niet de collectieve mening van het DIGIWHIST-consortium, en tevens is dit geen weerspiegeling van de officiële mening van de Europese Commissie. Noch de Europese Commissie noch enige andere persoon die handelt namens de Europese Commissie is verantwoordelijk voor het gebruik van de informatie die op deze website is gepubliceerd.
no: Informasjonen og meningene som fremkommer på dette nettstedet, tilhører kun forfatteren/forfatterne og gjenspeiler ikke en enhetlig mening hos DIGIWHIST-organisasjonen, og de reflekterer heller ikke EU-kommisjonens offisielle oppfatning. Verken EU-kommisjonen eller noen person som handler på vegne av EU-kommisjonen, er ansvarlig for bruken av informasjonen som er publisert på dette nettstedet.
pt: A informação e as opiniões apresentadas neste website são apenas as do autor(es), e não refletem qualquer opinião coletiva do consórcio DIGIWHIST, nem refletem a opinião oficial da Comissão Europeia. Nem a Comissão Europeia nem qualquer Pessoa agindo em nome da Comissão Europeia é responsável pelo uso que se possa dar à Informação publicada neste website.

source: All content by Digiwhist on this website is licensed under <a> Creative Commons BY-NC-SA 4.0. </a>
nl: Alle inhoud van Digiwhist op deze website wordt aangeboden onder een <x ctype="x-a" equiv-text="&lt;a&gt;" id="START_LINK"/>Creative Commons BY-NC-SA 4.0-licentie.<x ctype="x-a" equiv-text="&lt;/a&gt;" id="CLOSE_LINK"/>
no: Alt innhold av Digiwhist på dette nettstedet lisensieres under <x ctype="x-a" equiv-text="&lt;a&gt;" id="START_LINK"/>Creative Commons BY-NC-SA 4.0.<x ctype="x-a" equiv-text="&lt;/a&gt;" id="CLOSE_LINK"/>
pt: Todos os conteúdos da Digiwhist neste website são detentores de licença nos termos da <x ctype="x-a" equiv-text="&lt;a&gt;" id="START_LINK"/>Creative Commons BY-NC-SA 4.0.<x ctype="x-a" equiv-text="&lt;/a&gt;" id="CLOSE_LINK"/>

source: GTI is pleased that you are visiting our website and that you are interested in the Horizon 2020 DIGIWHIST project. We take the protection of your personal data very seriously and adhere strictly to the provisions of current data privacy laws.
nl: GTI is blij dat u onze website bezoekt en dat u geïnteresseerd bent in het DIGIWHIST-project van het Horizon 2020-programma. We nemen de bescherming van uw persoonlijke gegevens zeer serieus en we leven bepalingen van de wetten inzake gegevensprivacy strikt na.
no: GTI setter pris på at du besøker nettstedet vårt og er interessert i Horizon 2020 DIGIWHIST-prosjektet. Vi tar det å beskytte de personlige opplysningene dine på største alvor og følger omhyggelig retningslinjene i gjeldende lover om personvern.
pt: A GTI aprecia a sua visita ao nosso website e o seu interesse no projeto DIGIWHIST do Horizon 2020. Levamos muito a sério a proteção dos seus dados pessoais e aderimos estritamente às provisões das leis atuais sobre privacidade de dados.

source: The following policy provides you with insight into how we guarantee this protection and which kind of data we collect for which purpose.
nl: Het volgende beleid geeft u inzicht in de manier waarop wij deze bescherming waarborgen en welke gegevens we verzamelen, evenals voor welk doel.
no: De følgende retningslinjene gir innsikt i hvordan vi garanterer denne beskyttelsen, og hva slags data vi samler inn til hvilke formål.
pt: As diretrizes que se seguem permitem-lhe compreender o modo como garantimos esta proteção e que tipo de dados recolhemos e para que propósito.

source: 1. Anonymous data collection
nl: 1. Anonieme gegevens verzamelen
no: 1. Innsamling av anonyme data
pt: 1. Recolha anónima de dados

source: In most cases you can visit Opentender.eu website without us requiring you to provide personal data.
nl: In de meeste gevallen kunt u de website Opentender.eu bezoeken zonder dat u uw persoonlijke gegevens hoeft te verstrekken.
no: I de fleste tilfeller kan du besøke nettstedet Opentender.eu uten at det er nødvendig å oppgi personopplysninger.
pt: Na maior parte dos casos pode visitar o website Opentender.eu sem que nós lhe peçamos para fornecer dados pessoais.

source: The log files on our web server collect the following data:
nl: De logbestanden op onze webserver verzamelen de volgende gegevens:
no: Loggfilene på serveren vår samler inn følgende data:
pt: Os ficheiros de registo do nosso servidor de rede recolhem os seguintes dados:

source: IP address
nl: IP-adres
no: IP-adresse
pt: endereço IP

source: date, time
nl: datum, tijd
no: dato, klokkeslett
pt: data, hora

source: page visited, referrer
nl: bezochte pagina, verwijzer
no: besøkt side, henvisning
pt: página visitada, quem a refere

source: browser
no: nettleser
pt: navegador

source: operating system
nl: besturingssysteem
no: operativsystem
pt: sistema operativo

source: These data are available for statistical purposes analyses, the raw data is deleted by our web hosting company on a monthly basis.
nl: Deze gegevens zijn beschikbaar voor analyses van statistische doeleinden, de ruwe data worden elke maand verwijderd door ons webhostingbedrijf.
no: Disse dataene kan brukes i analyser til statistiske formål, og rådataene slettes hver måned av selskapet som driver webhotellet vårt.
pt: Estes dados estão disponíveis para análises com fins estatísticos; os dados em bruto são apagados mensalmente pela nossa empresa anfitriã da rede.

source: 2. Collection and processing of personal data
nl: 2. Verzameling en verwerking van persoonlijke gegevens
no: 2. Innsamling og behandling av personopplysninger
pt: 2. Recolha e processamento de dados pessoais

source: Personal data are only collected based on the current applicable regulations. Beyond this, your data are only used for the purposes of advertising and market research, also to tailor our electronic services to meet current needs, if you have provided us with your prior consent. Of course, you are entitled to revoke any consent that you provide – either wholly or partially – at any time, effective for the future.
nl: Persoonlijke gegevens worden alleen verzameld op basis van de huidige regelgeving. Daarnaast worden uw gegevens alleen gebruikt voor reclamedoeleinden en marktonderzoek, en voor het aanpassen van elektronische diensten aan de huidige behoeften, als u ons voorafgaande toestemming hebt gegeven. Natuurlijk hebt u het recht om eventuele toestemmingen die u hebt gegeven, in te trekken - zowel geheel als gedeeltelijk - op elk moment, van kracht vanaf dat moment.
no: Personopplysninger samles kun inn i henhold til gjeldende forskrifter. Utover dette blir dataene dine bare brukt til reklame og markedsundersøkelser og for å skreddersy våre elektroniske tjenester så de dekker de gjeldende behovene, hvis du har gitt oss tillatelse til dette på forhånd. Selvfølgelig har du rett til å tilbakekalle ethvert samtykke du gir – enten helt eller delvis – når som helst, og dette blir gjeldende for fremtiden.
pt: Os dados pessoais são recolhidos apenas com base nos regulamentos aplicáveis atuais. Para além disto, se nos tiver dado o seu consentimento prévio, os seus dados são apenas usados para fins publicitários e de pesquisa de mercado, e também para adaptar os nossos serviços eletrónicos às necessidades atuais. Naturalmente que tem direito a revogar qualquer consentimento dado por si - total ou parcialmente - em qualquer altura, revogação essa válida para o futuro.

source: 3. Export and processing of the data in states outside of the European Economic Area (EEA)
nl: 3. Exporteren en verwerken van de gegevens in landen buiten de Europese Economische Ruimte (EER)
no: 3. Eksportering og behandling av data til stater utenfor Det europeiske økonomiske samarbeidsområde (EØS)
pt: 3. Exportação e processamento dos dados em estados fora da Área Económica Europeia (AEE)

source: No data is exported or processes outside the European Economic Area
nl: Er worden geen gegevens geëxporteerd of verwerkt buiten de Europese Economische Ruimte
no: Ingen data eksporteres til eller behandles utenfor Det europeiske økonomiske samarbeidsområde
pt: Nenhum dado é exportado ou processado fora da Área Económica Europeia

source: 4. Cookies and website tracking
nl: 4. Cookies en websites volgen
no: 4. Nettlesere (cookies) og nettsporing
pt: 4. Cookies e monitorização do website

source: We use web analysis systems on this website, intended to measure and analyse visits to our website. We use your IP address with purpose of collecting data, among other things on Internet traffic, your browser and your computer.
nl: We gebruiken webanalysesystemen op deze website, bedoeld voor het meten en analyseren van bezoeken aan onze website. We gebruiken uw IP-adres voor het verzamelen van gegevens, naast andere zaken met het oog op internetverkeer, uw browser en uw computer.
no: På dette nettstedet bruker vi nettanalysesystemer for å måle og analysere besøk på nettstedet. Vi bruker IP-adressen din for å samle inn data, blant annet om internettrafikk, nettleseren din og datamaskinen din.
pt: Usamos sistemas de análise de rede neste website, destinados a medir e analisar as visitas ao nosso website. Usamos o seu endereço IP com o fim de recolher dados sobre o tráfego na Internet, o seu navegador e o seu computador, entre outras coisas.

source: We do not use the IP address or cookies to identify you personally. We use the web analysis system with the purpose of increasing efficiency on our website.
nl: We gebruiken uw IP-adres of cookies niet om u persoonlijk te identificeren. We gebruiken het webanalysesysteem met als doel de efficiëntie op onze website te verhogen.
no: Vi bruker ikke IP-adressen eller informasjonskapslene til å identifisere deg personlig. Vi bruker nettanalysesystemet til å gjøre nettstedet vårt mer effektivt.
pt: Não usamos o endereço IP ou cookies para o/a identificar pessoalmente. Usamos o sistema de análise da rede com o objetivo de aumentar a eficiência no nosso website.

source: Most browsers automatically accept cookies. However, you can prevent this happening manually by changing the settings in your browser to ensure that cookies are no longer accepted. Please find details in this respect in the instructions provided by the manufacturer of your browser.
nl: De meeste browsers accepteren automatisch cookies. U kunt dit echter voorkomen door deze instellingen handmatig te veranderen in uw browser om ervoor te zorgen dat cookies niet meer worden aanvaard. Raadpleeg voor meer informatie de instructies van de fabrikant van uw browser.
no: De fleste nettlesere godtar informasjonskapsler automatisk. Du kan imidlertid forhindre dette manuelt ved å endre innstillingene i nettleseren din slik at informasjonskapsler ikke lenger godtas. Du finner mer informasjon om dette i instruksjonene fra nettleserprodusenten.
pt: A maior parte dos navegadores aceita cookies automaticamente. Contudo, tal pode ser impedido por si de forma manual, mudando as definições no seu navegador para garantir que os cookies deixam de ser aceites. Encontrará detalhes a este respeito nas instruções fornecidas pelo fabricante do seu navegador.

source: 5. Permanent cookies/third-party cookies
nl: 5. Permanente cookies/cookies van derden
no: 5. Permanente informasjonskapsler / informasjonskapsler fra tredjeparter
pt: 5. Cookies permanentes/cookies de terceiros

source: This website uses Piwik, an open-source web analytics service. Piwik uses “cookies”, which are text files placed on your computer, to help the website analyze how users use the site. The information generated by the cookie about your use of the website (including your IP address truncated by the last octet prior to its storage using the “_anonymizeIp()” method) will be transmitted to and stored on our servers in Germany. We will use this information for the purpose of evaluating your use of the website, compiling reports on website activity for website operators and providing other services relating to website activity and internet usage.
nl: Deze website maakt gebruik van Piwik, een open-source webanalyseservice. Piwik maakt gebruik van cookies, dit zijn tekstbestanden die op uw computer zijn geplaatst zodat de website kan analyseren hoe gebruikers de site gebruiken. De informatie over uw gebruik van de website die door de cookie wordt gegenereerd (waaronder uw IP-adres dat is afgebroken bij de laatste acht cijfers voordat het wordt opgeslagen met behulp van de methode “_anonymizeIp()”), wordt verzonden naar en opgeslagen op onze servers in Duitsland. We gebruiken deze informatie voor het evalueren van uw gebruik van de website, waarvoor rapporten over de websiteactiviteit worden gemaakt voor bedieners en andere services worden geleverd in verband met websiteactiviteit en internetgebruik.
no: På dette nettstedet bruker vi Piwik, en nettanalysetjeneste med åpen kildekode. Piwik bruker «informasjonskapsler», som er tekstfiler på datamaskiner, for å analysere hvordan brukere bruker nettstedet. Informasjonen som genereres av informasjonskapselen vedrørende bruken din av nettstedet (deriblant den siste oktetten i IP-adressen din, som fjernes før IP-adressen lagres, ved bruk av «_anonymizeIp()»-metoden), overføres til og lagres på serverne våre i Tyskland. Vi bruker denne informasjonen til å evaluere brukes din av nettstedet, utarbeide rapporter om aktiviteten på nettstedet for dem som drifter nettstedet, og utføre andre tjenester knyttet til nettstedsaktivitet og bruk av internett.
pt: Este website usa Piwik, um serviço de análise de rede de código aberto. O Piwik usa cookies, que são ficheiros de texto colocados no seu computador, para ajudar o website a analisar o modo como os utilizadores usam o site. A informação gerada pelo cookie sobre o uso do website por si (incluindo o seu endereço IP truncado do último octeto antes do seu armazenamento usando o método “_anonymizeIp()”) será transmitido aos nossos servidores na Alemanha e aí armazenado . Usaremos esta informação para avaliar o seu uso do website, elaborando relatórios sobre a atividade dos websites para operadores de websites e fornecendo outros serviços relacionados com a atividade do website e o uso da internet.

source: 7. External links
nl: 7. Externe links
no: 7. Eksterne koblinger
pt: 7. Ligações externas

source: We seek to provide you with the best possible information. This is why you will find on our website links that refer to pages owned by third parties. Unless it is perfectly obvious, we draw your attention to the fact that these are external links. GTI has no influence on the content or design of these pages owned by external providers and hence refers to their privacy policies. Please be aware that the assurances provided in this privacy policy quite naturally do not necessarily apply there.
nl: We willen u voorzien van de best mogelijke informatie. Daarom vindt u op onze website koppelingen die verwijzen naar pagina's van derden. Tenzij het volstrekt duidelijk is, vestigen we uw aandacht op het feit dat dit externe koppelingen zijn. GTI heeft geen invloed op de inhoud of het ontwerp van deze pagina's van externe dienstverleners en verwijst daarom naar hun privacybeleid. Wees u ervan bewust dat de garanties in dit privacybeleid uiteraard niet van toepassing zijn op hun privacybeleid.
no: Vi ønsker å gi deg best mulig informasjon. Derfor inneholder nettstedet vårt koblinger som henviser til sider som eies av tredjeparter. Med mindre dette er åpenbart, gjør vi deg oppmerksom på at dette er koblinger til eksterne nettsteder. GTI har ingen innflytelse over innholdet på eller designet av sidene som eies av eksterne tilbydere, og vi henviser til deres retningslinjer for personvern. Vær oppmerksom på at forsikringene som gis i disse retningslinjene for personvern, ikke nødvendigvis gjelder på tredjeparters nettsteder.
pt: Procuramos dar-lhe a melhor informação possível. É por isto que encontrará no nosso website ligações a páginas propriedade de terceiros. A menos que seja perfeitamente óbvio, chamamos a sua atenção para o facto de estas ligações serem externas. A GTI não tem qualquer influência no conteúdo ou desenho dessas páginas pertencentes a fornecedores externos, e sendo assim refere-se às políticas de privacidade deles. Por favor, esteja consciente de que as garantias dadas nesta política de privacidade não se aplicam necessariamente àquelas, como é evidente.

source: 8. Security
nl: 8. Beveiliging
no: 8. Sikkerhet
pt: 8. Segurança

source: GTI takes technical and organisational measures to ensure security in line with the current state of technology to protect the data you provide to GTI against accidental or deliberate manipulation, loss, destruction or access by unauthorised persons. We continually improve our security measures as technology progresses.
nl: GTI neemt technische en organisatorische veiligheidsmaatregelen in overeenstemming met de huidige stand van de technologie om de gegevens die u aan GTI verstrekt te beschermen tegen onbedoelde of opzettelijke manipulatie, verlies, vernietiging of toegang door onbevoegden. We zijn voortdurend bezig met het verbeteren van onze veiligheidsmaatregelen naarmate de technologie verandert.
no: GTI tar teknologiske og organisatoriske forholdsregler for å sørge for sikkerheten i samsvar med gjeldende teknologi sånn at opplysningene du deler med GTI, skal kunne beskyttes mot ubevisst eller bevisst manipulasjon, tap, ødeleggelse eller at uautoriserte personer får tilgang til dem. Vi forbedrer konstant sikkerhetstiltakene våre i takt med at teknologien utvikles.
pt: A GTI adota medidas técnicas e organizacionais para assegurar a segurança de acordo com o estado atual da tecnologia, a fim de proteger os dados fornecidos por si à GTI contra a manipulação acidental ou deliberada, perda, destruição ou acesso por pessoas não autorizadas. Melhoramos continuamente as nossas medidas de segurança acompanhando os progressos tecnológicos.

source: 9. Right of information, questions on data privacy and revocation
nl: 9. Recht op informatie, vragen over gegevensprivacy en intrekking
no: 9. Rett til informasjon, spørsmål om personvern og tilbakekalling
pt: 9. Direito de informação, questões sobre a privacidade dos dados e revogação

source: We attach great importance to your trust in us. This is why we seek to be available to provide you with information and to answer your questions at any time. Please contact GTI if you have any questions concerning the processing of your personal data; GTI is also available if you are seeking information, wish to place applications or lodge complaints on the question of data privacy.
nl: Wij hechten veel belang aan uw vertrouwen in ons. Daarom willen we op elk moment voor u klaarstaan met informatie en op elk moment uw vragen beantwoorden. Neem contact op met GTI als u vragen hebt over de verwerking van uw persoonlijke gegevens. GTI staat tevens voor u klaar als u op zoek bent naar informatie, toepassingen wilt plaatsen of klachten wilt indienen over de vraag over gegevensprivacy.
no: Det er svært viktig for oss at du kan stole på oss. Derfor jobber vi for å kunne gi deg informasjon og svare på spørsmålene dine til enhver tid. Ta kontakt med GTI hvis du har spørsmål om behandling av dine personopplysninger; GTI er også tilgjengelig hvis du ønsker informasjon om, vil sende søknader om eller sende klager vedrørende personvern.
pt: Atribuímos grande importância à sua confiança em nós. Por isso procuramos estar disponíveis para lhe dar informação e para responder às suas questões em qualquer altura. Por favor, contacte a GTI se tiver alguma questão sobre o processamento dos seus dados pessoais. A GTI está também disponível se estiver a procurar informação, se desejar colocar aplicações ou se quiser apresentar reclamações sobre a questão da privacidade dos dados.
