Repository: sherifi/opentender-frontend
Catalog: src/i18n/messages.*.xlf
Languages: nl, no, pt

source: The Open Knowledge Foundation Deutschland (OKF DE) is the German Chapter of the international Open Knowledge Foundation Network (OKFN). It is an independent non-for-profit organisation founded in 2011 and dedicated to promoting open data and open content in all their forms – including public information, publicly funded research and public domain cultural content. It is an international leader in its field and has extensive experience in building tools and community around open material. OKF DE is a Think-and-Do Tank that combines legal expertise and technical know-how to advise government authorities and other organisations publish open data and to help potential re-users to engage with open data to create innovative new products and services. OKF DE works on technologies that enable greater transparency in public life and new spaces for citizen engagement.
nl: De Open Knowledge Foundation Deutschland (OKF DE) is de Duitse afdeling van het internationale Open Knowledge Foundation Network (OKFN). Het is een onafhankelijke non-profitorganisatie die is opgericht in 2011 en zich inzet voor het bevorderen van open gegevens en open inhoud in alle mogelijke vormen – waaronder openbare informatie, publiek gefinancierd onderzoek en culturele inhoud voor publieke domeinen. De organisatie is een internationale leider binnen haar vakgebied en heeft veel ervaring met het ontwikkelen van hulpmiddelen en gemeenschappen rond openbare materialen. OKF DE is een denk-en-doe-tank die juridische expertise combineert met technische kennis om overheden en andere organisaties te adviseren over het publiceren van open gegevens en om potentiële hergebruikers te helpen bij het omgaan met open gegevens en nieuwe producten en services te ontwikkelen. OKF DE werkt aan technologieën die zorgen voor meer transparantie in het openbare leven en nieuwe ruimten om burgers te betrekken.
no: Open Knowledge Foundation Deutschland (OKF DE) er den tyske avdelingen av det internasjonale Open Knowledge Foundation Network (OKFN), en uavhengig og ideell organisasjon som ble grunnlagt i 2011 og jobber for å fremme åpne data og åpent innhold i alle former – deriblant offentlig informasjon, offentlig støttet forskning og kulturelt innhold i den offentlige sfæren. Organisasjonen er verdensledende innen sitt felt og har lang og bred erfaring i å utvikle verktøy og et fellesskap rundt åpent materiale. OKF DE er en «tenke-og-gjøre-tank» som setter sin lit til både juridiske og tekniske eksperter når de skal rådgi myndigheter og andre organisasjoner til å publisere åpne data og hjelpe potensielt gamle brukere til å bruke åpne data og skape nye og innovative produkter og tjenester. OKF DE tar i bruk teknologi som gjør det mulig med større åpenhet i det offentlige rom og skaper nye arenaer der allmennheten kan engasjere seg.
pt: A Fundação de Conhecimento Aberto Alemanha (OKF DE) é o Capítulo Alemão da Rede Internacional das Fundações de Conhecimento Aberto (OKFN). É uma organização independente sem fins lucrativos fundada em 2011 e dedicada a promover dados livres e conteúdo livre em todas as suas formas - incluindo informação pública, pesquisa financiada publicamente e conteúdo cultural do domínio público. É uma líder internacional na sua área e tem grande experiência na construção de ferramentas e de comunidades em torno de material livre. A OKF DE é um organismo de pensar e fazer que combina perícia legal e conhecimentos técnicos para aconselhar as autoridades governamentais e outras organizações a publicar dados livres e também ajuda potenciais reutilizadores a interagirem com dados livres a fim de criarem novos produtos e serviços inovadores. A OKF DE trabalha em tecnologias que permitem maior transparência na vida pública e novos espaços para a participação dos cidadãos.

source: Glossary
nl: Woordenlijst
no: Ordliste
pt: Glossário

source: ‎Terms
nl: Voorwaarden
no: Oppføringer
pt: Termos

source: Nomenclature of territorial units for statistics (NUTS) is a geocode standard to provide a breakdown of the economic territory of the European Union into territorial units for the production of regional statistics and for targeting political interventions at a regional level. Read more at
nl: Nomenclatuur van territoriale eenheden voor statistieken (NUTS) is een geocodenorm die een overzicht biedt van het economische gebied van de Europese Unie in territoriale eenheden voor het maken van regionale statistieken en om zich te richten op politieke interventies op regionaal niveau. Lees meer op
no: Felles nomenklatur for statistiske regionale enheter (NUTS) er en geokodestandard der det økonomiske territoriet i EU deles inn i geografiske enheter slik at det skal bli mulig å lage regional statistikk og sette fokus på politisk inngripen på regionalt nivå. Du kan lese mer på
pt: A nomenclatura das unidades territoriais para a estatística (NUTS) é um padrão de geocódigo que permite efetuar uma decomposição do território económico da União Europeia em unidades territoriais para a produção de estatística regional e para ter na mira as intervenções políticas a um nível regional. Leia mais em

source: Common Procurement Vocabulary (CPV) seeks to standardise, by means of a single classification system for public procurement, the terms used by contracting authorities and entities to describe the subject of contracts. Read more at
nl: Common Procurement Vocabulary (CPV) wil de voorwaarden van aanbestedende instanties en entiteiten standaardiseren om het onderwerp van overeenkomsten te omschrijven door middel van één classificatiesysteem voor overheidsaanbestedingen. Lees meer op
no: Felles terminologi ved offentlige anskaffelser (CPV) skal standardisere – ved å bruke ett klassifiseringssystem for offentlige anskaffelser – ord og uttrykk som brukes av myndigheter og institusjoner i anbud og kontrakter. Du kan lese mer på
pt: O Vocabulário Comum de Contratação (CPV) procura padronizar, por meio de um único sistema de classificação para a contratação pública, os termos usados por autoridades e entidades contraentes para descrever o tema dos contratos. Leia mais em

source: Composite Scores
nl: Samengestelde scores
no: Sammenlagtresultat
pt: Resultados Compostos

source: Transparency Score
nl: Transparantiescore
no: Åpenhetsresultat
pt: Resultado da Transparência

source: The Transparency score is the average of Transparency Indicators.
nl: De transparantiescore is het gemiddelde van de transparantie-indicatoren.
no: Åpenhetsresultatet er gjennomsnittet av åpenhetsindikatorene.
pt: O resultado da Transparência é a média dos Indicadores de Transparência.

source: Integrity Score
nl: Integriteitsscore
no: Integritetsresultat
pt: Resultado da Integridade

source: The Procurement Integrity score is the average of Procurement Integrity Indicators.
nl: De integriteitsscore voor aanbestedingen is het gemiddelde van de integriteitsindicatoren voor aanbestedingen.
no: Resultatet for integritet ved anskaffelser er gjennomsnittet av indikatorene for åpenhet ved anskaffelser.
pt: O resultado da Integridade da Contratação é a média dos Indicadores de Integridade de Contratação .

source: Administrative Capacity Score
nl: Score van administratieve capaciteit
no: Resultat for administrativ kapasitet
pt: Resultado da Capacidade Administrativa

source: The Administrative Capacity score is the average of Administrative Capacity Indicators.
nl: De administratieve capaciteitsscore is het gemiddelde van de administratieve capaciteitsindicatoren.
no: Resultatet for administrativ kapasitet er gjennomsnittet av indikatorene for administrativ kapasitet.
pt: O resultado da Capacidade Administrativa é a média dos Indicadores de Capacidade Administrativa.

source: Good Procurement Score
nl: Score voor goed aanbesteden
no: Resultat for gode anskaffelser
pt: Resultado de Boa Contratação

source: The overarching good procurement score is the average of the three composite scores above.
nl: De overkoepelende goede aanbestedingsscore is het gemiddelde van de drie scores hierboven gezamenlijk.
no: Det overordnede resultatet for gode anskaffelser er gjennomsnittet av de tre sammenlagtresultatene over.
pt: O resultado abrangente da boa contratação é a média dos três resultados compostos acima.

source: Numbers
nl: Aantallen
no: Tall
pt: Números

source: How Opentender Works
nl: Hoe Opentender werkt
no: Slik fungerer Opentender
pt: Como funciona o Opentender

source: Opentender is built upon robust data collection and processing software that gathers procurement data from about 20 various sources. When there is no open data available we extract the information from thousands of web pages to arrive at a structured database. After that we group together all publications describing each tender and eventually create a final image that most accurately describes the particular tender. Source systems and data differ from country to country, so a tailored piece of software is created for each source separately.
nl: Opentender is ontwikkeld op basis van het verzamelen van robuuste gegevens en verwerkingssoftware die aanbestedingsgegevens verzamelt uit circa 20 verschillende bronnen. Als er geen open gegevens beschikbaar zijn, extraheren we de informatie van duizenden webpagina's om een gestructureerde database te maken. Daarna voegen we alle publicaties samen waarin elke aanbesteding wordt omschreven en maken we een eindoverzicht dat een bepaalde aanbesteding het nauwkeurigst omschrijft. Bronsystemen en gegevens verschillen per land, dus voor elke bron wordt een afzonderlijk stuk software ontwikkeld.
no: Opentender bygger på robust datainnsamling og behandlingsprogramvare som samler data om anskaffelser fra rundt tjue ulike kilder. Når det ikke finnes åpne data tilgjengelig, utvinner vi informasjon fra mange tusen nettsider for å bygge opp en strukturert database. Deretter grupperer vi alle publikasjonene som beskriver hvert anbud, og lager et bilde som så nøyaktig som mulig beskriver det aktuelle anbudet. Kildesystemer og data er forskjellig fra land til land, så vi skreddersyr programvare for hver enkelt kilde.
pt: O Opentender assenta numa sólida recolha de dados e em software de processamento que junta dados de contratação de cerca de 20 fontes diversas. Quando não há quaisquer dados livres disponíveis, extraímos a informação de milhares de páginas web para chegar a uma base de dados estruturada. Depois disso agrupamos todas as publicações que descrevem cada concurso e acabamos por criar uma imagem final que descreve com muita precisão o concurso específico. Os sistemas de fontes e os dados diferem de país para país, de modo que é criado separadamente um segmento de software próprio para cada fonte.

source: Opentender uses public procurement performance indicators based on a broad set of scientific analyses, synthesized and taken further in our own research: for administrative capacity indicators see <a> Methods Paper on Administrative Quality Indicators </a> , for transparency indicators see <a> Methods Paper on Fiscal Transparency </a> , for integrity indicators see <a> Methods Paper on Corruption Risk Indicators </a> . The overarching good procurement score is the simple average of the three composite scores. All of these indicators are based on objective data, are directly actionable by public and private actors, and they are transparently and unambiguously calculated. If you find any error in the <a> formulas </a> , please notify us at <a> {{contactmail}} </a> .
nl: Opentender maakt gebruik van prestatie-indicatoren voor openbare aanbestedingen op basis van een breed scala aan wetenschappelijke analyses, die zijn gesynthetiseerd en die we zelf verder hebben onderzocht: voor administratieve capaciteitsindicatoren raadpleegt u het <x ctype="x-a" equiv-text="&lt;a&gt;" id="START_LINK"/>werkdocument over Administratieve kwaliteitsindicatoren<x ctype="x-a" equiv-text="&lt;/a&gt;" id="CLOSE_LINK"/>, voor transparantie-indicatoren raadpleegt u het <x ctype="x-a" equiv-text="&lt;a&gt;" id="START_LINK_1"/>werkdocument over Fiscale transparantie<x ctype="x-a" equiv-text="&lt;/a&gt;" id="CLOSE_LINK"/>, en voor integriteitsindicatoren raadpleegt u het <x ctype="x-a" equiv-text="&lt;a&gt;" id="START_LINK_2"/>werkdocument over Indicatoren voor corruptierisico's<x ctype="x-a" equiv-text="&lt;/a&gt;" id="CLOSE_LINK"/>. De overkoepelende goede aanbestedingsscore is het eenvoudige gemiddelde van de drie scores hierboven gezamenlijk. Al deze indicatoren zijn gebaseerd op objectieve gegevens, die direct bruikbaar zijn voor publieke en particuliere actoren en transparant zijn en ondubbelzinnig worden berekend. Als u een fout in de <x ctype="x-a" equiv-text="&lt;a&gt;" id="START_LINK_3"/>formules<x ctype="x-a" equiv-text="&lt;/a&gt;" id="CLOSE_LINK"/> aantreft, kunt u ons dit melden via <x ctype="x-a" equiv-text="&lt;a&gt;" id="START_LINK_4"/><x equiv-text="{{contactmail}}" id="INTERPOLATION"/><x ctype="x-a" equiv-text="&lt;/a&gt;" id="CLOSE_LINK"/>.
no: Opentender bruker indikatorer for offentlige anskaffelser som bygger på et bredt utvalg med vitenskapelige analyser, som syntetiseres og brukes videre i vår egen forskning: for indikatorer på administrativ kapasitet kan du se <x ctype="x-a" equiv-text="&lt;a&gt;" id="START_LINK"/>Methods Paper on Administrative Quality Indicators<x ctype="x-a" equiv-text="&lt;/a&gt;" id="CLOSE_LINK"/>, for åpenhetsindikatorer kan du se <x ctype="x-a" equiv-text="&lt;a&gt;" id="START_LINK_1"/>Methods Paper on Fiscal Transparency<x ctype="x-a" equiv-text="&lt;/a&gt;" id="CLOSE_LINK"/>, for integritetsindikatorer kan du se <x ctype="x-a" equiv-text="&lt;a&gt;" id="START_LINK_2"/>Methods Paper on Corruption Risk Indicators<x ctype="x-a" equiv-text="&lt;/a&gt;" id="CLOSE_LINK"/>. Det overordnede resultatet for gode anskaffelser er ganske enkelt gjennomsnittet av disse tre sammenlagtresultatene. Alle disse indikatorene bygger på objektive data, er tilgjengelige for bruk for offentlige og private aktører og er åpent og utvetydig fremskaffet. Hvis du finner feil i <x ctype="x-a" equiv-text="&lt;a&gt;" id="START_LINK_3"/>formlene<x ctype="x-a" equiv-text="&lt;/a&gt;" id="CLOSE_LINK"/>, kan du kontakte oss på <x ctype="x-a" equiv-text="&lt;a&gt;" id="START_LINK_4"/><x equiv-text="{{contactmail}}" id="INTERPOLATION"/><x ctype="x-a" equiv-text="&lt;/a&gt;" id="CLOSE_LINK"/>.
pt: O Opentender usa indicadores de desempenho de contratação pública baseados num amplo conjunto de análises científicas, sintetizadas e afinadas na nossa própria pesquisa: para indicadores de capacidade administrativa, veja <x ctype="x-a" equiv-text="&lt;a&gt;" id="START_LINK"/>Documento de Métodos sobre Indicadores de Qualidade Administrativa<x ctype="x-a" equiv-text="&lt;/a&gt;" id="CLOSE_LINK"/>, para indicadores de transparência, veja <x ctype="x-a" equiv-text="&lt;a&gt;" id="START_LINK_1"/>Documento de Métodos sobre a Transparência Fiscal<x ctype="x-a" equiv-text="&lt;/a&gt;" id="CLOSE_LINK"/>, para indicadores de integridade, veja <x ctype="x-a" equiv-text="&lt;a&gt;" id="START_LINK_2"/>Documento de Métodos sobre Indicadores de Risco de Corrupção<x ctype="x-a" equiv-text="&lt;/a&gt;" id="CLOSE_LINK"/>. O resultado abrangente da boa contratação é a média simples dos três resultados compostos. Todos estes indicadores baseiam-se em dados objetivos, são diretamente acionáveis por atores públicos e privados, e são calculados de forma transparente e inequívoca. Se encontrar algum erro nas <x ctype="x-a" equiv-text="&lt;a&gt;" id="START_LINK_3"/>fórmulas<x ctype="x-a" equiv-text="&lt;/a&gt;" id="CLOSE_LINK"/>, por favor notifique-nos em <x ctype="x-a" equiv-text="&lt;a&gt;" id="START_LINK_4"/><x equiv-text="{{contactmail}}" id="INTERPOLATION"/><x ctype="x-a" equiv-text="&lt;/a&gt;" id="CLOSE_LINK"/>.

source: Maps and NUTS Codes
nl: Kaarten en NUTS-codes
no: Kart og NUTS-koder
pt: Mapas e Códigos NUTS

source: Opentender displays <a> NUTS Codes </a> based maps.
nl: Opentender geeft op <x ctype="x-a" equiv-text="&lt;a&gt;" id="START_LINK"/>NUTS-codes<x ctype="x-a" equiv-text="&lt;/a&gt;" id="CLOSE_LINK"/> gebaseerde kaarten weer.
no: Opentender viser kart som bygger på <x ctype="x-a" equiv-text="&lt;a&gt;" id="START_LINK"/>NUTS-koder<x ctype="x-a" equiv-text="&lt;/a&gt;" id="CLOSE_LINK"/>.
pt: O Opentender exibe mapas baseados <x ctype="x-a" equiv-text="&lt;a&gt;" id="START_LINK"/>em Códigos NUTS<x ctype="x-a" equiv-text="&lt;/a&gt;" id="CLOSE_LINK"/>.

source: Missing codes in addresses have been assigned with:
nl: Aan ontbrekende adressen is het volgende toegewezen:
no: Manglende koder i adresser er tilordnet:
pt: Aos códigos em falta nas moradas foram atribuídos:

source: Used Shapes:
nl: Gebruikte vormen:
no: Brukte former:
pt: Formas Usadas:

source: The dashboards provide you with state-of-the-art visualisations of procurement data in four categories:
nl: De dashboards bieden u ultramoderne visualisaties van aanbestedingsgegevens in vier categorieën:
no: På dashbordene får du banebrytende visualiseringer av anskaffelsesdataene i fire kategorier:
pt: Os painéis de controlo oferecem-lhe visualizações com alta qualidade de dados de contratação em quatro categorias:

source: The search function is a powerful tool to drill down into the data and find a specific tender, buyer, or supplier you are looking for. You can also create individual custom searches from more than 30 additional parameters, including the indicators.
nl: De zoekfunctie is een krachtig instrument om de gegevens te analyseren en een specifieke aanbesteding, koper of leverancier te vinden. U kunt tevens individuele zoekopdrachten maken met meer dan 30 aanvullende parameters, waaronder de indicatoren.
no: Søkefunksjonen er et kraftfullt redskap når du skal gå dypere inn i dataene og finne en bestemt anbyder, kunde eller leverandør. Du kan også opprette tilpassede søk ved å bruke over tretti ekstra parametre, deriblant indikatorene.
pt: A função da pesquisa é uma ferramenta poderosa para detalhar os dados e encontrar um concurso, comprador, ou fornecedor específicos de que esteja à procura. Pode também criar pesquisas individuais personalizadas combinando mais de 30 parâmetros adicionais, incluindo os indicadores.

source: Profiles
nl: Profielen
no: Profiler
pt: Perfis

source: To enable full access, every component (sectors, branches, regions, companies, authorities, and tenders) in the Opentender database has an individual profile showing detailed information. Depending on its type, the profile shows a variety of visualisations such as graphs, maps, and charts providing you with a deep level of insight into the database. You can view the profiles by simply clicking on the respective name.
nl: Om volledige toegang te krijgen, beschikt elk onderdeel in de Opentender-database (sectoren, vestigingen, regio's, bedrijven, overheden, en aanbestedingen) over een individueel profiel met uitgebreide informatie. Afhankelijk van het type worden in het profiel verschillende visualisaties weergegeven, zoals grafieken, kaarten en diagrammen voor een hoge mate van inzicht in de database. U kunt de profielen bekijken door op de desbetreffende naam te klikken.
no: For å gi full tilgang har vi gitt alle komponenter (sektorer, grener, regioner, selskaper, myndigheter og anbud) en egen profil der du kan se detaljert informasjon om hver enkelt DEL. Avhengig av typen ser du på profilen en mengde visualiseringer, som diagrammer, kart og grafer, som gir stor innsikt i databasen. Du ser profilen ved ganske enkelt å klikke på det tilhørende navnet.
pt: Para permitir acesso total, cada componente (setores, ramos, regiões, companhias, autoridades e concursos) da base de dados do Opentender tem um perfil individual que mostra informação detalhada. Dependendo do tipo de perfil, este mostra visualizações diversas tais como gráficos, mapas, e tabelas que lhe permitem ter uma profunda compreensão da base de dados. Pode visualizar os perfis clicando simplesmente no nome respetivo.

source: Authority Type
nl: Autoriteitstype
no: Myndighetstype
pt: Tipo de Autoridade

source: Main Activities
nl: Hoofdactiviteiten
no: Hovedaktiviteter
pt: Principais Atividades

source: Similar Authorities
nl: Vergelijkbare autoriteiten
no: Lignende myndigheter
pt: Autoridades Semelhantes

source: Search this authority at
nl: Zou naar deze autoriteit op
no: Søk etter denne myndigheten på
pt: Pesquise esta autoridade em

source: Find Freedom of Information requests
nl: Zoek naar verzoeken voor vrijheid van informatie
no: Finn forespørsler om informasjonsfrihet
pt: Encontre pedidos de Liberdade de Informação

source: Similar Companies
nl: Vergelijkbare bedrijven
no: Lignende selskaper
pt: Companhias Semelhantes

source: Search this company at
nl: Zoek naar dit bedrijf op
no: Søk etter dette selskapet på
pt: Pesquise esta companhia em

source: Find Freedom of Information requests at
nl: Zoek naar verzoeken voor vrijheid van informatie op
no: Finn forespørsler om informasjonsfrihet på
pt: Encontre pedidos de Liberdade de Informação em

source: Sub-Indicators
nl: Subindicatoren
no: Underindikatorer
pt: Sub-Indicadores

source: All sub-indicators
nl: Alle subindicatoren
no: Alle underindikatorer
pt: Todos os sub-indicadores

source: Composite Score
nl: Samengestelde score
no: Sammenlagtresultat
pt: Resultado Composto

source: Adjust Weights
nl: Aanpassen van gewichten
no: Juster vekting
pt: Ajustar Pesos

source: Average Score of {{indicatorTitle}}
nl: Gemiddelde score van <x equiv-text="{{indicatorTitle}}" id="INTERPOLATION"/>
no: Gjennomsnittsresultat: <x equiv-text="{{indicatorTitle}}" id="INTERPOLATION"/>
pt: Resultado Médio de <x equiv-text="{{indicatorTitle}}" id="INTERPOLATION"/>

source: Score Range
nl: Scorebereik
no: Resultatområde
pt: Amplitude de Resultados

source: Apply Weights
nl: Toepassen van gewichten
no: Bruk vekting
pt: Aplicar Pesos

source: Reset Weights
nl: Gewichten opnieuw instellen
no: Tilbakestill vekting
pt: Restabelecer Pesos

source: Adjust Composite Score Weights
nl: Samengestelde scoregewichten aanpassen
no: Juster vekting for sammenlagtresultat
pt: Ajustar Pesos de Resultados Compostos

source: Sectors
nl: Sectoren
no: Sektorer
pt: Setores

source: Sector Profile
nl: Sectorprofiel
no: Sektorprofil
pt: Perfil do Setor

source: Name
nl: Naam
no: Navn
pt: Nome

source: Volume of Tenders (€)
nl: Omvang van aanbestedingen (€)
no: Beløp for anbud (€)
pt: Volume de Concursos (€)

source: On this page you find all the tender data of this portal.
nl: Op deze pagina vindt u alle aanbestedingsgegevens van deze portal.
no: På denne siden finner du alle anbudsdataene på portalen.
pt: Nesta página encontra todos os dados de concursos deste portal.

source: Current Portal
nl: Huidige Portal
no: Gjeldende portal
pt: Portal Atual

source: Tenders
nl: Aanbestedingen
no: Anbud
pt: Concursos

source: Size
nl: Grootte
no: Størrelse
pt: Tamanho

source: Country
nl: Land
no: Land
pt: País

source: Modified
nl: Aangepast
no: Endret
pt: Modificado
