Repository: sherifi/opentender-frontend
Catalog: src/i18n/messages.*.xlf
Languages: nl, no, pt

source: Volume of Tenders (€)
nl: Aantal aanbestedingen (€)
no: Beløp for anbud (€)
pt: Volume de Concursos (€)

source: Year
nl: Jaar
no: År
pt: Ano

source: [Name not available]
nl: [Naam niet beschikbaar]
no: [Navnet er ikke tilgjengelig]
pt: [Nome não disponível]

source: [ {{count}} other sectors with less than {{value}} ]
nl: [<x equiv-text="{{count}}" id="INTERPOLATION"/> andere sectoren met minder dan <x equiv-text="{{value}}" id="INTERPOLATION_1"/>]
no: [<x equiv-text="{{count}}" id="INTERPOLATION"/> andre sektorer med mindre enn <x equiv-text="{{value}}" id="INTERPOLATION_1"/>]
pt: [<x equiv-text="{{count}}" id="INTERPOLATION"/> outros setores com menos de <x equiv-text="{{value}}" id="INTERPOLATION_1"/>]

source: in Score Range
nl: in scorebereik
no: i resultatområdet
pt: no Intervalo de Resultados

source: over Time
nl: na verloop van tijd
no: over tid
pt: ao longo do tempo

source: per Sector
no: per sektor
pt: por Setor

# ADMINISTRATIVE.name
source: Administrative Capacity Indicator
nl: Indicator van administratieve capaciteit
no: Indikator for administrativ kapasitet
pt: Indicador de Capacidade Administrativa

# ADMINISTRATIVE.plural
source: Administrative Capacity Indicators
nl: Indicatoren van administratieve capaciteit
no: Indikatorer for administrativ kapasitet
pt: Indicadores de Capacidade Administrativa

# ADMINISTRATIVE_CENTRALIZED_PROCUREMENT.name
source: Joint or centralized procurement
nl: Gedeelde of gecentraliseerde aanbesteding
no: Sammenslått eller sentralisert anskaffelse
pt: Contratação pública conjunta ou centralizada

# ADMINISTRATIVE_CENTRALIZED_PROCUREMENT.desc
source: Centralized procurement suggests good administrative capacity if the tender is managed by a central procuring body.
nl: Gecentraliseerde aanbestedingen wijzen op een goede administratieve capaciteit als de aanbesteding wordt beheerd door een centraal aanbestedende instantie.
no: Sentralisert anskaffelse tyder på god administrativ kapasitet hvis anbudet håndteres av et sentralt anskaffelsesorgan.
pt: A contratação pública centralizada sugere boa capacidade administrativa se o concurso for gerido por um órgão central de aquisições.

# ADMINISTRATIVE_FRAMEWORK_AGREEMENT.name
source: Use of framework agreements
nl: Gebruik van raamovereenkomsten
no: Bruk av rammeavtaler
pt: Uso de acordos-quadro

# ADMINISTRATIVE_FRAMEWORK_AGREEMENT.desc
source: Framework agreement suggests good administrative capacity if the tender establishes a framework agreement.
nl: Raamovereenkomsten wijzen op een goede administratieve capaciteit als aan de hand van een aanbesteding een raamovereenkomst wordt opgesteld.
no: Rammeavtaler tyder på god administrativ kapasitet hvis anbudet bunner ut i en rammeavtale.
pt: O acordo-quadro sugere boa capacidade administrativa se o concurso estabelecer um acordo-quadro

# ADMINISTRATIVE_ELECTRONIC_AUCTION.name
source: Electronic auction
nl: Elektronische veiling
no: Elektronisk auksjon
pt: Leilão eletrónico

# ADMINISTRATIVE_ELECTRONIC_AUCTION.desc
source: Electronic auction points at good administrative capacity if the tender was conducted through an electronic auction.
nl: Een elektronische veiling wijst op een goede administratieve capaciteit als de aanbesteding is uitgevoerd door middel van een elektronische veiling.
no: Elektronisk auksjon tyder på god administrativ kapasitet hvis anbudet ble gjennomført gjennom en elektronisk auksjon.
pt: O leilão eletrónico aponta para boa capacidade administrativa se o concurso foi realizado através de um leilão eletrónico.

# ADMINISTRATIVE_COVERED_BY_GPA.name
source: Use of WTO framework
nl: Gebruik van WTO-kader
no: Bruk av WTO-rammeverk
pt: Uso de estrutura WTO

# ADMINISTRATIVE_COVERED_BY_GPA.desc
source: Use of the WTO framework suggests good administrative capacity if the tendering process is conducted according to the WTO framework.
nl: Gebruik van het WTO-kader wijst op een goede administratieve capaciteit als de aanbestedingsprocedure wordt uitgevoerd volgens het WTO-kader.
no: Bruk av WTO-rammeverk tyder på god administrativ kapasitet hvis anbudsprosessen blir gjennomført i henhold til WTO-rammeverket.
pt: O uso da estrutura WTO sugere boa capacidade administrativa se o processo do concurso for realizado de acordo com a estrutura WTO.

# ADMINISTRATIVE_ENGLISH_AS_FOREIGN_LANGUAGE.name
source: English as foreign language
nl: Engels als vreemde taal
no: Engelsk som fremmedspråk
pt: Inglês como língua estrangeira

# ADMINISTRATIVE_ENGLISH_AS_FOREIGN_LANGUAGE.desc
source: English as a foreign language suggests good administrative capacity if the bids can be submitted in English as a foreign language.
nl: Engels als vreemde taal wijst op een goede administratieve capaciteit als de offertes kunnen worden ingediend in het Engels als vreemde taal.
no: Engelsk som fremmedspråk tyder på god administrativ kapasitet hvis anbud kan sendes inn med engelsk som fremmedspråk.
pt: O Inglês como língua estrangeira sugere boa capacidade administrativa se as propostas puderem ser submetidas em Inglês como língua estrangeira.

# ADMINISTRATIVE_NOTICE_AND_AWARD_DISCREPANCIES.name
source: Discrepancies between call for tender and contract award notices
nl: Afwijkingen tussen aanbestedingsdocumenten en kennisgevingen voor toewijzing van overeenkomsten
no: Misforhold mellom antallet utlysninger og varsler om tildelte kontrakter
pt: Discrepâncias entre anúncio de lançamento de concurso e anúncio de adjudicação de contrato

# ADMINISTRATIVE_NOTICE_AND_AWARD_DISCREPANCIES.desc
source: Discrepancies between call for tender and contract award notices is the ratio of fields with different values in the call for tender and contract award announcements related to a given tender (based on last published versions).
nl: Afwijkingen tussen aanbestedingen en kennisgevingen voor ontvangen overeenkomsten is de verhouding tussen velden met verschillende waarden voor de kennisgevingen voor aanbestedingen en toewijzingen van overeenkomsten met betrekking tot een bepaalde aanbesteding (op basis van de laatst gepubliceerde versies).
no: Misforhold mellom anbudsutlysninger og utlysninger om tildelte kontrakter er misforholdet mellom verdier i anbudet og verdiene i den tildelte kontrakten (basert på de nyeste publiserte versjonene).
pt: Discrepâncias entre anúncio de lançamento de concurso e anúncio de adjudicação de contrato para um dado concurso é o rácio de campos com valores diferentes no anúncio de lançamento desse concurso e no anúncio de adjudicação do respetivo contrato (com base nas últimas versões publicadas).

# INTEGRITY.name
source: Integrity Indicator
nl: Indicator van integriteit
no: Integritetsindikator
pt: Indicador de Integridade

# INTEGRITY.plural
source: Integrity Indicators
nl: Indicatoren van integriteit
no: Integritetsindikatorer
pt: Indicadores de Integridade

# INTEGRITY_SINGLE_BID.name
source: Single bidder contract
nl: Overeenkomst voor enkele bieder
no: Kontrakt etter én leverandør
pt: Contrato de proponente único

# INTEGRITY_SINGLE_BID.desc
source: Single bid signals a risk when only one bid is submitted in a tender in a competitive market.
nl: Enkele biedingen wijzen op een risico wanneer slechts één offerte wordt ingediend voor een aanbesteding op een concurrerende markt.
no: Det at bare én leverandør har levert anbud i et konkurranseutsatt marked, kan tyde på risiko.
pt: A proposta única assinala um risco quando apenas uma proposta é submetida num concurso, num mercado competitivo.

# INTEGRITY_CALL_FOR_TENDER_PUBLICATION.name
source: Call for tenders publication
nl: Publicatie van aanvraag aanbesteding
no: Anmodning om utlysning av anbud
pt: Publicação de lançamento de concursos

# INTEGRITY_CALL_FOR_TENDER_PUBLICATION.desc
source: Not publishing calls for tender signals a risk when no call for tenders is published prior to a contract award, decreasing the potential bidder pool.
nl: Het niet publiceren van aanvragen voor aanbestedingen wijst op een risico wanneer er geen aanvraag voor aanbesteding wordt gepubliceerd voordat een contract wordt toegekend, waardoor het aantal potentiële bieders lager wordt.
no: Det kan tyde på risiko at anbud ikke utlyses før en kontrakt tildeles, siden det potensielle antallet anbydere blir mindre.
pt: A não publicação de lançamentos de concursos assinala um risco quando nenhum lançamento de concursos é publicado antes de uma adjudicação de contrato, reduzindo o conjunto potencial de proponentes.

# INTEGRITY_PROCEDURE_TYPE.name
source: Procedure type
nl: Type procedure
no: Type prosedyre
pt: Tipo de procedimento

# INTEGRITY_PROCEDURE_TYPE.desc
source: Non-open procedures signal a risk of using procedures types which are less open for competition and more readily used for directly contracting connected companies (e.g. negotiated without publication).
nl: Niet-open procedures wijzen op een risico dat er typen procedures worden toegepast die minder bevorderlijk zijn voor eerlijke concurrentie en er procedures worden gebruikt die doorgaans leiden tot gunning aan bedrijven met banden met de aanbesteder (zoals bij onderhandeling zonder publicatie).
no: Ikke-åpne prosedyrer tyder på risiko for at det benyttes fremgangsmåter som er mindre åpne for konkurranse, og at det er større risiko for at oppdragsgiveren bruker tilknyttede selskaper (f.eks. kontraktsforhandlinger uten utlysning).
pt: Os procedimentos não públicos assinalam um risco de usar tipos de procedimentos menos abertos à concorrência e mais facilmente usados para contratar directamente empresas ligadas (por exemplo, negociadas sem publicação).

# INTEGRITY_ADVERTISEMENT_PERIOD.name
source: Length of advertisement period
nl: Lengte van advertentieperiode
no: Utlysningens varighet
pt: Duração do período de publicidade

# INTEGRITY_ADVERTISEMENT_PERIOD.desc
source: Advertisement period length reveals the risk of suspiciously tight bidding deadlines or when advertisement period is excessively long.
nl: De lengte van de advertentieperiode geeft inzicht in het risico op verdacht strakke deadlines voor bieden en laat zien of een advertentieperiode uitzonderlijk lang is.
no: Utlysningens varighet viser til risiko for mistenkelig stramme tidsfrister for anbud, eller hvis utlysningens varighet er uforholdsmessig lang.
pt: A duração do período de publicidade revela o risco de prazos de proposta suspeitosamente apertados ou quando o período de publicidade é excessivamente longo.

# INTEGRITY_DECISION_PERIOD.name
source: Length of decision period
nl: Duur van besluitvormingsperiode
no: Tidsbruk før avgjørelse
pt: Duração do período de decisão

# INTEGRITY_DECISION_PERIOD.desc
source: Length of decision period signals risks when the the decision period length is either suspiciously short or suspiciously long.
nl: De duur van de besluitvormingsperiode duidt op risico's wanneer de duur van de periode verdacht kort of verdacht lang is.
no: Tidsbruk før avgjørelse viser til risiko når perioden før en avgjørelse fattes, enten er mistenkelig kort eller mistenkelig lang.
pt: A duração do período de decisão assinala riscos quando a duração do período de decisão é suspeitosamente curta ou suspeitosamente longa.

# INTEGRITY_NEW_COMPANY.name
source: New company
nl: Nieuw bedrijf
no: Nytt selskap
pt: Nova companhia

# INTEGRITY_NEW_COMPANY.desc
source: New company signals the risk of a very young company winning a tender (younger than 1 year at the time of winning).
nl: Nieuw bedrijf duidt op het risico als een pas opgericht bedrijf een aanbesteding ontvangt (jonger dan 1 jaar op het tijdstip van ontvangst).
no: Varselet vises når et svært ungt selskap vinner en anbudsrunde (yngre enn ett år ved tidspunktet for tildelingen).
pt: Nova companhia assinala o risco de uma companhia muito jovem ganhar um concurso (com menos de 1 ano quando o ganhou).

# INTEGRITY_TAX_HAVEN.name
source: Tax haven
nl: Belastingparadijs
no: Skatteparadis
pt: Paraíso fiscal

# INTEGRITY_TAX_HAVEN.desc
source: Tax haven signals a risk when the supplier is located in a tax haven country (based on the financial secrecy index).
nl: Belastingparadijs duidt op een risico wanneer de leverancier in een belastingparadijs is gevestigd (op basis van de financiële geheimhoudingsindex).
no: Det kan medføre risiko at leverandøren er fra land som Financial Secrecy Index kategoriserer som skatteparadis.
pt: O paraíso fiscal assinala um risco quando o fornecedor está localizado num país paraíso fiscal (com base no índice de secretismo financeiro).

# INTEGRITY_DESCRIPTION_LENGTH.name
source: Description length
nl: Lengte van beschrijving
no: Oppdragsbeskrivelsens lengde
pt: Comprimento da descrição

# INTEGRITY_DESCRIPTION_LENGTH.desc
source: Product description length signals the risk of product description being tailored to one company, when the description is excessively long.
nl: De lengte van de productbeschrijving duidt op een risico wanneer de productbeschrijving is afgestemd op één bedrijf, wanneer de beschrijving uitzonderlijk lang is.
no: Oppdragsbeskrivelsens lengde signaliserer at en uforholdsmessig lang oppdragsbeskrivelse kan være skreddersydd for et bestemt selskap.
pt: O comprimento da descrição dos produtos assinala o risco de a descrição dos produtos ser adaptada a uma companhia, quando a descrição é excessivamente longa.

# INTEGRITY_POLITICAL_CONNECTIONS_OF_SUPPLIERS.name
source: Political connections of suppliers
nl: Politieke connecties van leveranciers
no: Leverandørers politiske tilknytning
pt: Ligações políticas de fornecedores

# INTEGRITY_POLITICAL_CONNECTIONS_OF_SUPPLIERS.desc
source: Political connection of the supplier captures the risk of at least one owner or manager holding a political office.
nl: Politieke connecties van de leverancier duiden op een risico indien ten minste één eigenaar of manager een politieke functie bekleedt.
no: Leverandørers politiske tilknytning viser til risiko når minst én eier eller leder har et politisk verv.
pt: A ligação política do fornecedor assinala o risco de pelo menos um proprietário ou gestor deter um cargo político.

# INTEGRITY_WINNER_CONTRACT_SHARE.name
source: Winner contract share
nl: Contractaandeel winnaar
no: Andel av tildelte kontrakter
pt: Parcela do contrato vencedor

# INTEGRITY_WINNER_CONTRACT_SHARE.desc
source: Winner contract share is the share of contract value won by a given company from a given buyer in a given year.
nl: Het contractaandeel van de winnaar is het aandeel van de overeenkomst dat door een bepaald bedrijf is gewonnen van een bepaalde koper in een bepaald jaar.
no: Andel av tildelte kontrakter er verdien av kontrakter som en gitt kjøper har tildelt en gitt tilbyder et gitt år.
pt: A parcela do contrato vencedor é a parcela de valor do contrato ganha por uma dada companhia a partir de um dado comprador num dado ano.

# INTEGRITY_ELIGIBILITY_CRITERIA_LENGTH.name
source: Eligibility criteria length
nl: Lengte geschiktheidscriteria
no: Omfattende krav for godkjenning
pt: Duração dos critérios de elegibilidade

# INTEGRITY_ELIGIBILITY_CRITERIA_LENGTH.desc
source: Eligibility criteria length signals the risk of criteria being tailored to one company with the criteria description being excessively long.
nl: De lengte van geschiktheidscriteria wijst op een risico wanneer criteria worden afgestemd op één bedrijf, waarbij de criteriabeschrijving uitzonderlijk lang is.
no: Hvis kravene for å bli godkjent som leverandør, er uforholdsmessig omfattende, kan det være risiko for at anbudet er skreddersydd en gitt tilbyder.
pt: A duração dos critérios de elegibilidade assinala o risco de os critérios serem adaptados a uma companhia com a descrição dos critérios a ser excessivamente longa.

# INTEGRITY_EVALUATION_CRITERIA.name
source: Evaluation criteria
nl: Evaluatiecriteria
no: Evalueringskriterier
pt: Critérios de avaliação

# INTEGRITY_EVALUATION_CRITERIA.desc
source: Evaluation criteria signal the risk of using non-quantitative criteria to assess bidders which are subjective and can easily be manipulated.
nl: Evaluatiecriteria wijzen op het risico van het gebruik van niet-kwantitatieve criteria om bieders te beoordelen, omdat die subjectief zijn en eenvoudig kunnen worden gemanipuleerd.
no: Evalueringskriterier viser til risiko for at ikke-kvantifiserbare kriterier brukes til å vurdere tilbydere. Ikke-kvantifiserbare kriterier kan være subjektive og lettere å manipulere.
pt: Os critérios de avaliação assinalam o risco de usar critérios não quantitativos para avaliar proponentes que são subjetivos e facilmente manipuláveis.

# TRANSPARENCY.name
source: Transparency Indicator
nl: Indicator van transparantie
no: Åpenhetsindikator
pt: Indicador de Transparência

# TRANSPARENCY.plural
source: Transparency Indicators
nl: Indicatoren van transparantie
no: Åpenhetsindikatorer
pt: Indicadores de Transparência

# TRANSPARENCY_PUBLICATION_RATE.name
source: Publication rate
nl: Publicatietarief
no: Publiseringshyppighet
pt: Taxa de publicação

# TRANSPARENCY_PUBLICATION_RATE.desc
source: Publication rate is the ratio of advertised public procurement spending over the total public procurement spending of a given contracting authority.
nl: Het publicatietarief is de verhouding tussen openbare aanbestedingen en het totale bedrag dat is uitgegeven aan openbare aanbestedingen van een bepaalde aanbestedende autoriteit.
no: Publiseringshyppighet viser til andelen kunngjorte offentlige anskaffelser i forhold til antallet totale anskaffelser hos en gitt oppdragsgiver.
pt: A taxa de publicação é o rácio entre os gastos anunciados da contratação pública e os gastos totais da contratação pública de uma dada autoridade contraente.

# TRANSPARENCY_NUMBER_OF_KEY_MISSING_FIELDS.name
source: Share of non-missing key fields
nl: Aandeel van niet-ontbrekende belangrijke velden
no: Andelen manglende felter
pt: Partilha de campos-chave não em falta

# TRANSPARENCY_NUMBER_OF_KEY_MISSING_FIELDS.desc
source: Number of key missing fields is the ratio of fields with missing values in the call for tender and contract award announcement related to a given tender (based on the most recently published versions).
nl: Het aantal belangrijke ontbrekende velden is de verhouding tussen velden met ontbrekende waarden in de kennisgevingen voor aanbestedingen en toewijzingen van overeenkomsten met betrekking tot een bepaalde aanbesteding (op basis van de laatst gepubliceerde versies).
no: Andelen manglende felter er misforholdet mellom antallet felter i anbudsutlysningen og den kunngjorte kontrakten for en gitt leverandør (basert på nyeste publiserte versjoner).
pt: O número de campos-chave em falta para um dado concurso é o rácio de campos com valores em falta no anúncio de lançamento desse concurso e no anúncio de adjudicação do respetivo contrato (com base nas mais recentes versões publicadas).

source: Data
nl: Gegevens
pt: Dados

source: Download Data
nl: Gegevens downloaden
no: Last ned data
pt: Fazer download de dados

source: Download data as CSV
nl: Gegevens downloaden als CSV
no: Last ned data som CSV
pt: Fazer download de dados como CSV

source: Download data as JSON
nl: Gegevens downloaden als JSON
no: Last ned data som JSON
pt: Fazer download de dados como JSON

source: Buyers
nl: Kopers
no: Kunder
pt: Compradores

source: Suppliers
nl: Leveranciers
no: Leverandører
pt: Fornecedores

source: Countries
nl: Landen
no: Land
pt: Países

source: Suppliers by Region
nl: Leveranciers per regio
no: Leverandører etter region
pt: Fornecedores por Região

source: Buyers by Region
nl: Kopers per regio
no: Kunder etter region
pt: Compradores por Região

source: Volume (€) by Region
nl: Omvang (€) per regio
no: Beløp (€) etter region
pt: Volume (€) por Região

source: Tenders per Year
nl: Aanbestedingen per jaar
no: Anbud per år
pt: Concursos por Ano

source: {{title}} over Time
nl: <x equiv-text="{{title}}" id="INTERPOLATION"/> na verloop van tijd
no: <x equiv-text="{{title}}" id="INTERPOLATION"/> over tid
pt: <x equiv-text="{{title}}" id="INTERPOLATION"/> ao longo do tempo

source: Average
nl: Gemiddelde
no: Gjennomsnittlig
pt: Média

source: Absolute
nl: Absoluut
no: Absolutt
pt: Absoluto

source: {{title}} per Sector
nl: <x equiv-text="{{title}}" id="INTERPOLATION"/> per sector
no: <x equiv-text="{{title}}" id="INTERPOLATION"/> per sektor
pt: <x equiv-text="{{title}}" id="INTERPOLATION"/> por Setor

source: Tenders over Time
nl: Aanbestedingen na verloop van tijd
no: Anbud over tid
pt: Concursos ao longo do tempo

source: Total Volume (€)
nl: Totale omvang (€)
no: Totalbeløp (€)
pt: Volume Total (€)

source: Average Volume (€)
nl: Gemiddelde omvang (€)
no: Gjennomsnittlig beløp (€)
pt: Volume Médio (€)

source: Loading…
nl: Bezig met laden...
no: Laster inn …
pt: A carregar…

source: Not Found
nl: Niet gevonden
no: Ikke funnet
pt: Não encontrado

source: Portal Overview
nl: Portal-overzicht
no: Portaloversikt
pt: Visão Geral do Portal

source: Making Public Tenders More Transparent
nl: Openbare aanbestedingen transparanter maken
no: Vi skaper mer åpenhet rundt offentlige anskaffelser
pt: Tornando os Concursos Públicos Mais Transparentes

source: What is Opentender?
nl: Wat is Opentender?
no: Hva er Opentender?
pt: O que é o Opentender?

source: How Opentender works
nl: Hoe Opentender werkt
no: Slik fungerer Opentender
pt: Como funciona o Opentender

source: Dashboards
no: Dashbord
pt: Painéis de Controlo

source: Imprint
nl: impressum
pt: Marca

source: Contact
no: Kontakt
pt: Contacto

source: Legal Notice
nl: Wettelijke kennisgeving
no: Juridisk informasjon
pt: Aviso Legal

source: Privacy Policy
nl: Privacybeleid
no: Retningslinjer for personvern
pt: Política de Privacidade

source: Questions?
nl: Vragen?
no: Spørsmål?
pt: Questões?

source: Contact Opentender at <a> {{contactmail}} </a> .
nl: Neem contact op met Opentender via <x ctype="x-a" equiv-text="&lt;a&gt;" id="START_LINK"/><x equiv-text="{{contactmail}}" id="INTERPOLATION"/><x ctype="x-a" equiv-text="&lt;/a&gt;" id="CLOSE_LINK"/>.
no: Kontakt Opentender på <x ctype="x-a" equiv-text="&lt;a&gt;" id="START_LINK"/><x equiv-text="{{contactmail}}" id="INTERPOLATION"/><x ctype="x-a" equiv-text="&lt;/a&gt;" id="CLOSE_LINK"/>.
pt: Contacte o Opentender em <x ctype="x-a" equiv-text="&lt;a&gt;" id="START_LINK"/><x equiv-text="{{contactmail}}" id="INTERPOLATION"/><x ctype="x-a" equiv-text="&lt;/a&gt;" id="CLOSE_LINK"/>.

source: This site ( <a> {{&apos;v&apos;+version}} </a> ) is powered by open source code.
nl: Deze site (<x ctype="x-a" equiv-text="&lt;a&gt;" id="START_LINK"/><x equiv-text="{{'v'+version}}" id="INTERPOLATION"/><x ctype="x-a" equiv-text="&lt;/a&gt;" id="CLOSE_LINK"/>) werkt met open-source code.
no: Nettstedet (<x ctype="x-a" equiv-text="&lt;a&gt;" id="START_LINK"/><x equiv-text="{{'v'+version}}" id="INTERPOLATION"/><x ctype="x-a" equiv-text="&lt;/a&gt;" id="CLOSE_LINK"/>) er laget med åpen kildekode.
pt: Este site (<x ctype="x-a" equiv-text="&lt;a&gt;" id="START_LINK"/><x equiv-text="{{'v'+version}}" id="INTERPOLATION"/><x ctype="x-a" equiv-text="&lt;/a&gt;" id="CLOSE_LINK"/>) é programado em código-fonte aberto.

source: We welcome contributions and comments on <a> GitHub </a> .
nl: We zijn blij met bijdragen en opmerkingen op <x ctype="x-a" equiv-text="&lt;a&gt;" id="START_LINK"/>GitHub<x ctype="x-a" equiv-text="&lt;/a&gt;" id="CLOSE_LINK"/>.
no: Vi tar gjerne imot bidrag og kommentarer på <x ctype="x-a" equiv-text="&lt;a&gt;" id="START_LINK"/>GitHub<x ctype="x-a" equiv-text="&lt;/a&gt;" id="CLOSE_LINK"/>.
pt: Acolhemos contribuições e comentários em <x ctype="x-a" equiv-text="&lt;a&gt;" id="START_LINK"/>GitHub<x ctype="x-a" equiv-text="&lt;/a&gt;" id="CLOSE_LINK"/>.

source: Read more about tender legislation at
nl: Lees meer over de wetgeving voor aanbestedingen op
no: Les mer om anbudslovgivning på
pt: Leia mais sobre a legislação dos concursos em

source: Follow us
nl: Volg ons op
no: Følg oss
pt: Siga-nos
