{
  "ADMINISTRATIVE": {
    "id": "ADMINISTRATIVE",
    "name": "Administrative Capacity Indicator",
    "plural": "Administrative Capacity Indicators",
    "subindicators": {
      "ADMINISTRATIVE_CENTRALIZED_PROCUREMENT": {
        "name": "Joint or centralized procurement",
        "desc": "Centralized procurement suggests good administrative capacity if the tender is managed by a central procuring body.",
        "order": 1
      },
      "ADMINISTRATIVE_FRAMEWORK_AGREEMENT": {
        "name": "Use of framework agreements",
        "desc": "Framework agreement suggests good administrative capacity if the tender establishes a framework agreement.",
        "order": 2
      },
      "ADMINISTRATIVE_ELECTRONIC_AUCTION": {
        "name": "Electronic auction",
        "desc": "Electronic auction points at good administrative capacity if the tender was conducted through an electronic auction.",
        "order": 1
      },
      "ADMINISTRATIVE_COVERED_BY_GPA": {
        "name": "Use of WTO framework",
        "desc": "Use of the WTO framework suggests good administrative capacity if the tendering process is conducted according to the WTO framework.",
        "order": 3
      },
      "ADMINISTRATIVE_ENGLISH_AS_FOREIGN_LANGUAGE": {
        "name": "English as foreign language",
        "desc": "English as a foreign language suggests good administrative capacity if the bids can be submitted in English as a foreign language.",
        "order": 4
      },
      "ADMINISTRATIVE_NOTICE_AND_AWARD_DISCREPANCIES": {
        "name": "Discrepancies between call for tender and contract award notices",
        "desc": "Discrepancies between call for tender and contract award notices is the ratio of fields with different values in the call for tender and contract award announcements related to a given tender (based on last published versions).",
        "order": 5
      }
    },
    "icon": "icon-trophy"
  },
  "INTEGRITY": {
    "id": "INTEGRITY",
    "name": "Integrity Indicator",
    "plural": "Integrity Indicators",
    "subindicators": {
      "INTEGRITY_SINGLE_BID": {
        "name": "Single bidder contract",
        "desc": "Single bid signals a risk when only one bid is submitted in a tender in a competitive market.",
        "order": 1
      },
      "INTEGRITY_CALL_FOR_TENDER_PUBLICATION": {
        "name": "Call for tenders publication",
        "desc": "Not publishing calls for tender signals a risk when no call for tenders is published prior to a contract award, decreasing the potential bidder pool.",
        "order": 2
      },
      "INTEGRITY_PROCEDURE_TYPE": {
        "name": "Procedure type",
        "desc": "Non-open procedures signal a risk of using procedures types which are less open for competition and more readily used for directly contracting connected companies (e.g. negotiated without publication).",
        "order": 3
      },
      "INTEGRITY_ADVERTISEMENT_PERIOD": {
        "name": "Length of advertisement period",
        "desc": "Advertisement period length reveals the risk of suspiciously tight bidding deadlines or when advertisement period is excessively long.",
        "order": 5
      },
      "INTEGRITY_DECISION_PERIOD": {
        "name": "Length of decision period",
        "desc": "Length of decision period signals risks when the the decision period length is either suspiciously short or suspiciously long.",
        "order": 6
      },
      "INTEGRITY_NEW_COMPANY": {
        "name": "New company",
        "desc": "New company signals the risk of a very young company winning a tender (younger than 1 year at the time of winning).",
        "order": 7
      },
      "INTEGRITY_TAX_HAVEN": {
        "name": "Tax haven",
        "desc": "Tax haven signals a risk when the supplier is located in a tax haven country (based on the financial secrecy index).",
        "order": 8
      },
      "INTEGRITY_DESCRIPTION_LENGTH": {
        "notused": true,
        "name": "Description length",
        "desc": "Product description length signals the risk of product description being tailored to one company, when the description is excessively long.",
        "order": 0
      },
      "INTEGRITY_POLITICAL_CONNECTIONS_OF_SUPPLIERS": {
        "notused": true,
        "name": "Political connections of suppliers",
        "desc": "Political connection of the supplier captures the risk of at least one owner or manager holding a political office.",
        "order": 0
      },
      "INTEGRITY_WINNER_CONTRACT_SHARE": {
        "notused": true,
        "name": "Winner contract share",
        "desc": "Winner contract share is the share of contract value won by a given company from a given buyer in a given year.",
        "order": 0
      },
      "INTEGRITY_ELIGIBILITY_CRITERIA_LENGTH": {
        "notused": true,
        "name": "Eligibility criteria length",
        "desc": "Eligibility criteria length signals the risk of criteria being tailored to one company with the criteria description being excessively long.",
        "order": 0
      },
      "INTEGRITY_EVALUATION_CRITERIA": {
        "notused": true,
        "name": "Evaluation criteria",
        "desc": "Evaluation criteria signal the risk of using non-quantitative criteria to assess bidders which are subjective and can easily be manipulated.",
        "order": 0
      }
    },
    "icon": "icon-flag"
  },
  "TRANSPARENCY": {
    "id": "TRANSPARENCY",
    "name": "Transparency Indicator",
    "plural": "Transparency Indicators",
    "subindicators": {
      "TRANSPARENCY_PUBLICATION_RATE": {
        "notused": true,
        "name": "Publication rate",
        "desc": "Publication rate is the ratio of advertised public procurement spending over the total public procurement spending of a given contracting authority."
      },
      "TRANSPARENCY_NUMBER_OF_KEY_MISSING_FIELDS": {
        "name": "Share of non-missing key fields",
        "desc": "Number of key missing fields is the ratio of fields with missing values in the call for tender and contract award announcement related to a given tender (based on the most recently published versions).",
        "order": 1
      }
    },
    "icon": "icon-checkmark"
  }
}
